<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.939
,	-4.14304
ට	-4.39119
ය	-4.91355
ේ	-4.94172
ක්	-4.94573
ම	-5.02647
▁ඒ	-5.05621
▁මේ	-5.06374
ද	-5.31151
ව	-5.32303
ත්	-5.37952
යි	-5.51201
▁ද	-5.65212
▁සහ	-5.67328
▁ඇති	-5.68896
ක	-5.74124
ෙන්	-5.75518
න්	-5.78393
▁හා	-5.86845
ගේ	-5.87219
▁නම්	-5.87937
▁කර	-5.88339
▁එක	-5.88364
?	-5.95014
▁මම	-5.95267
▁වන	-5.99005
▁බව	-6.0074
▁කළ	-6.0271
ා	-6.05539
▁කරන	-6.06111
▁ගැන	-6.06199
▁අතර	-6.09372
▁නිසා	-6.1024
▁ය	-6.11939
▁එය	-6.12738
▁සඳහා	-6.14731
▁වූ	-6.20096
▁අපි	-6.20221
▁ලෙස	-6.21936
▁මෙම	-6.3148
▁ඇත	-6.31551
්	-6.31567
▁කරන්න	-6.32211
▁හෝ	-6.32949
▁(	-6.34814
න	-6.35168
▁විය	-6.36857
▁මට	-6.37172
▁ම	-6.37793
යක්	-6.40149
▁ඔබ	-6.4119
▁කියලා	-6.4152
▁-	-6.4326
▁ඔහු	-6.45066
)	-6.46778
▁කිරීම	-6.49171
▁දී	-6.50249
▁නෑ	-6.50256
ෙ	-6.50579
▁.	-6.52701
වා	-6.55317
ස්	-6.56961
▁විට	-6.58342
▁වී	-6.60048
▁හැකි	-6.60286
කි	-6.61322
▁වේ	-6.62185
▁එම	-6.62926
කට	-6.64092
ල	-6.64432
▁තමයි	-6.65052
▁යන	-6.65508
▁නැහැ	-6.66263
▁අපේ	-6.66417
▁වගේ	-6.66974
ලා	-6.68823
▁කිරීමට	-6.69062
▁දැන්	-6.73357
ු	-6.73475
යේ	-6.74314
▁මා	-6.75217
▁මගේ	-6.75912
▁ක්	-6.76119
වල	-6.77553
▁විසින්	-6.7776
▁,	-6.781
▁අප	-6.79553
ල්	-6.79923
▁ලබා	-6.80093
▁"	-6.83174
▁එකක්	-6.83463
▁අද	-6.85047
▁ගන්න	-6.88773
▁කියන	-6.8994
▁තුළ	-6.90231
▁නමුත්	-6.90726
▁වැඩි	-6.90871
යන්	-6.91184
▁නැති	-6.91612
ි	-6.92978
▁යුතු	-6.93059
▁වඩා	-6.93313
කින්	-6.93357
▁බොහෝ	-6.94479
▁අය	-6.95688
▁ගත	-6.9577
▁කතා	-6.96036
▁නො	-6.96428
වත්	-6.96431
▁ඔවුන්	-6.96625
▁වැඩ	-6.98367
යා	-6.99008
▁නැත	-7.01015
▁ඒක	-7.0141
ම්	-7.01436
▁එහි	-7.02134
▁හරි	-7.02267
▁යන්න	-7.02923
▁ගෙන	-7.03362
▁අනුව	-7.03498
ර	-7.03545
▁සිදු	-7.03971
:	-7.04106
ං	-7.04546
▁ඔබට	-7.05853
▁ක	-7.05991
▁වන්නේ	-7.07254
▁පුළුවන්	-7.08984
▁:	-7.09693
යෙන්	-7.10214
▁වෙලා	-7.10276
ින්	-7.10809
▁වල	-7.1109
▁සමඟ	-7.11439
-	-7.12182
ත	-7.1241
!	-7.12996
▁තවත්	-7.13634
▁එක්	-7.14556
▁ව	-7.14937
▁කරන්නේ	-7.15042
▁වෙනවා	-7.15228
▁කියල	-7.16476
▁කටයුතු	-7.16696
▁සිට	-7.182
▁මත	-7.18459
ී	-7.1947
යට	-7.19525
▁පත්	-7.19559
හ	-7.21268
▁තියෙනවා	-7.21305
▁ශ්‍රී	-7.21806
වලට	-7.22417
▁අ	-7.22542
ෙහි	-7.22685
ස	-7.22772
▁එහෙම	-7.2312
▁ගැනීමට	-7.23287
▁පෙර	-7.24716
ෝ	-7.25148
▁පසු	-7.25223
▁ඔබේ	-7.25839
▁දේ	-7.26
ක්‌	-7.26028
▁බවට	-7.26694
▁වශයෙන්	-7.26776
▁වෙන	-7.268
▁වෙන්න	-7.2682
▁තිබේ	-7.27283
▁ඔය	-7.28085
▁අපට	-7.28874
▁වැනි	-7.29767
▁කරනවා	-7.29837
▁දෙයක්	-7.30201
▁කියා	-7.31548
▁අවශ්‍ය	-7.31823
▁කියන්නේ	-7.32648
▁සමග	-7.3278
▁වලට	-7.32836
▁පිළිබඳ	-7.33341
▁දින	-7.33367
▁ඉන්න	-7.34208
▁තම	-7.35128
▁ඒවා	-7.35263
▁ඉතා	-7.35273
▁හැකිය	-7.35276
ගෙන්	-7.35879
▁ගැනීම	-7.35961
▁මෙය	-7.36226
▁හොඳ	-7.36233
වන	-7.37676
▁එක්ක	-7.38125
▁කල	-7.38467
▁කොට	-7.38526
ර්	-7.38995
නි	-7.39619
▁වීම	-7.39792
▁ඇය	-7.39892
▁රටේ	-7.39906
▁ඊට	-7.4019
▁ආ	-7.40491
නා	-7.41612
"	-7.41953
▁ඇත්තේ	-7.42409
ලි	-7.42517
▁මහ	-7.42629
▁වෙනස්	-7.43102
නේ	-7.43513
ණ	-7.43632
▁කරලා	-7.43898
▁අඩු	-7.44477
ති	-7.44477
▁කළා	-7.45555
▁නව	-7.45826
▁ට	-7.46038
ට්	-7.46209
▁වෙනුවෙන්	-7.46689
▁යි	-7.46724
▁යම්	-7.47529
▁ගිය	-7.48252
ගෙ	-7.48317
වූ	-7.48717
▁එහෙත්	-7.48808
▁කරයි	-7.49006
▁මං	-7.49406
▁නොවේ	-7.49756
▁ලද	-7.49985
▁ඔහුගේ	-7.50084
▁තියෙන	-7.50291
▁වගේම	-7.50947
▁සිටින	-7.51476
වේ	-7.52223
ප	-7.52448
ේදී	-7.52901
▁විශාල	-7.52993
▁ලංකාවේ	-7.53952
▁ඉතින්	-7.54731
වි	-7.55047
▁තිබෙනවා	-7.5507
▁වලින්	-7.55391
▁ස	-7.55902
▁පමණක්	-7.5603
▁ඒත්	-7.56052
▁රට	-7.5643
▁සිටි	-7.56856
▁සිය	-7.5762
යෝ	-7.58742
▁යුතුය	-7.5882
▁ජාතික	-7.58951
රි	-7.5928
▁වුණා	-7.59327
නම්	-7.59891
▁මහා	-7.59904
▁දෙන්න	-7.60204
▁හි	-7.60365
මි	-7.61124
▁සිංහල	-7.61382
▁ප	-7.6144
වලින්	-7.61539
▁එසේ	-7.62047
▁වි	-7.6236
▁අර	-7.62605
▁තව	-7.62874
දි	-7.633
▁යනු	-7.64434
▁මහතා	-7.64613
▁මේක	-7.6465
▁කරමින්	-7.64885
▁පසුව	-7.65787
▁තරම්	-7.65936
▁කළේ	-7.66014
▁ගේ	-7.66026
රා	-7.66048
සි	-7.66139
▁වෙත	-7.6617
▁ගමන්	-7.66221
▁භාවිතා	-7.66321
▁වහන්සේ	-7.6652
▁පමණ	-7.66665
ගෙන	-7.66721
▁දේවල්	-7.66792
▁කියන්න	-7.66821
▁කාලය	-7.67394
▁ටික	-7.67538
▁ඕන	-7.67559
▁නැවත	-7.67562
▁කෙනෙක්	-7.68162
▁එකේ	-7.68291
▁තමා	-7.68415
වී	-7.68652
▁දක්වා	-7.69958
කර	-7.70202
▁සමහර	-7.70325
▁වසර	-7.7062
▁සඳහන්	-7.71161
▁අපිට	-7.71941
දී	-7.72038
‍	-7.72586
▁සියලු	-7.72617
▁යැයි	-7.72943
පු	-7.75096
▁විවිධ	-7.75385
▁නොව	-7.7547
▁දේශපාලන	-7.76202
▁වෙනත්	-7.76474
▁වෙයි	-7.76693
▁හැම	-7.76876
▁කට	-7.76993
▁පටන්	-7.77048
▁කතාව	-7.77227
ටත්	-7.78325
▁අවුරුදු	-7.7839
▁දෙන	-7.78428
▁එකට	-7.78676
▁එන	-7.78848
▁ලොකු	-7.79027
▁බලන්න	-7.79034
▁සෑම	-7.79587
තා	-7.80428
▁නි	-7.80628
▁තිබෙන	-7.8069
▁ඉදිරිපත්	-7.81388
▁ගත්	-7.81395
ො	-7.82179
මා	-7.82602
▁ඔවුන්ගේ	-7.82669
▁ප්‍රධාන	-7.83234
▁පිළිබඳව	-7.83269
▁ලංකා	-7.83538
▁නිර්මාණය	-7.83935
▁මුදල්	-7.84183
හි	-7.84399
▁තියෙන්නේ	-7.84669
▁සම්බන්ධ	-7.84776
ලු	-7.84882
▁වැදගත්	-7.85124
▁/	-7.85438
න්ට	-7.85723
▁වූයේ	-7.86242
▁බැරි	-7.86341
▁හ	-7.86367
ග	-7.86496
බ	-7.87231
▁ගෙදර	-7.87239
▁මගින්	-7.87416
නෙ	-7.87501
▁අදහස්	-7.87553
▁මාධ්‍ය	-7.8808
▁තමන්	-7.88151
▁එකතු	-7.88264
ඩ්	-7.88318
▁'	-7.88549
▁බවත්	-7.89268
▁බවයි	-7.89326
▁ජනතාව	-7.89375
▁දැන	-7.895
▁සමාජ	-7.89507
කා	-7.90047
‌	-7.907
යෙක්	-7.9095
▁නොහැකි	-7.9111
ැ	-7.92498
▁වෙන්නේ	-7.92632
▁ගොඩක්	-7.93048
▁පවා	-7.93073
▁ඉන්	-7.93431
▁බලා	-7.937
▁ඉ	-7.9389
▁සොයා	-7.94176
▁කිරීමේ	-7.94327
▁හරහා	-7.94495
▁මෙහි	-7.94695
▁ඇත්ත	-7.94976
▁මෙන්ම	-7.9516
▁	-7.9543
▁නොවන	-7.95447
▁අවසන්	-7.95571
ගත	-7.95956
▁සහිත	-7.96056
▁ඉඩ	-7.96371
▁කලින්	-7.96653
න්න	-7.96663
ූ	-7.96772
▁වාර්තා	-7.96806
▁රාජ්‍ය	-7.96962
▁කරනු	-7.97333
▁විදියට	-7.97541
කම	-7.97633
;	-7.97787
▁ඉහළ	-7.97967
▁විදිහට	-7.98088
▁ආහාර	-7.98237
▁එපා	-7.98462
▁සේ	-7.98716
▁ගියා	-7.99561
ිය	-7.99807
▁කෙසේ	-8.00027
▁යොමු	-8.00373
▁දෙක	-8.00381
▁ආරම්භ	-8.00561
▁මොකද	-8.01019
▁හිමි	-8.01536
▁ඔහුට	-8.01713
කු	-8.02172
▁වීමට	-8.0236
▁කුඩා	-8.02437
▁මෙසේ	-8.02443
▁කාලයක්	-8.02737
▁ජනාධිපති	-8.03023
▁කරගෙන	-8.04191
▁තමන්ගේ	-8.04232
▁නම	-8.04239
දා	-8.04333
රු	-8.04782
▁ගොඩ	-8.04798
ළ	-8.04799
▁පොඩි	-8.04972
▁?	-8.05116
ෙන	-8.0528
▁සම්බන්ධයෙන්	-8.05957
▁19	-8.0619
▁හැබැයි	-8.06236
▁පළමු	-8.06424
▁මෙන්	-8.06723
▁පවතින	-8.06867
▁අත	-8.07217
▁ඉවත්	-8.07275
▁ගන්නා	-8.07633
▁එ	-8.07717
▁එදා	-8.07804
▁මුල්	-8.07864
▁පස්සේ	-8.07917
හු	-8.0832
▁දෙකක්	-8.08375
▁විශේෂ	-8.08541
සා	-8.08611
නු	-8.08752
▁යුතුයි	-8.08934
▁ඇයි	-8.09056
අ	-8.09286
▁ටිකක්	-8.09311
වීම	-8.10158
▁අපගේ	-8.10182
▁එකම	-8.10384
▁බල	-8.1047
▁මුහුණ	-8.10534
▁ලෝක	-8.11001
▁අයට	-8.11226
ඩ	-8.11406
▁තොරතුරු	-8.11832
▁දිය	-8.12073
▁ගත්තා	-8.12087
▁ගොස්	-8.12341
▁න	-8.12596
යින්	-8.12788
වක්	-8.13228
▁පා	-8.13299
▁පසුගිය	-8.13536
▁එවැනි	-8.13602
ික	-8.13647
▁සම	-8.13797
▁ජීවත්	-8.13955
'	-8.13987
▁සියල්ල	-8.14179
▁පාලනය	-8.14376
▁ඉන්නවා	-8.14534
මය	-8.14613
මින්	-8.15016
▁මිල	-8.15236
▁ගිහින්	-8.15611
▁පරිදි	-8.15707
▁ඇතුළු	-8.15792
▁1	-8.16006
▁තුල	-8.16086
▁කැමති	-8.16385
කොට	-8.16399
වට	-8.166
▁කලා	-8.16904
තු	-8.1696
▁නේද	-8.17017
▁කි	-8.17287
▁බලය	-8.17953
▁ජීවිතය	-8.17975
▁සිත	-8.17992
▁ක්‍රියාත්මක	-8.18
▁නෙවෙයි	-8.18065
▁උ	-8.186
▁කරුණු	-8.18697
▁අලුත්	-8.18816
▁එන්න	-8.18968
විය	-8.19663
▁නිදහස්	-8.2015
▁ප්‍රකාශ	-8.20177
ත්වය	-8.20594
▁පුරා	-8.20685
▁මහින්ද	-8.20756
▁හිත	-8.20759
▁සාමාන්‍ය	-8.20844
▁තීරණය	-8.20877
▁යනවා	-8.21131
ප්	-8.21358
▁ආණ්ඩුව	-8.2165
▁බෑ	-8.21933
▁තැන	-8.22005
▁හේතුව	-8.22072
▁සු	-8.22087
▁තිබුණා	-8.22136
▁තබා	-8.22212
▁ප්‍ර	-8.22262
/	-8.22366
▁පැහැදිලි	-8.22629
▁මීට	-8.22754
▁හේතු	-8.23259
ෙත්	-8.23297
මු	-8.23348
▁ලබන	-8.23513
ව්	-8.23737
▁කිසිම	-8.23879
▁ප්‍රශ්න	-8.23889
▁අත්	-8.23946
▁10	-8.24168
▁කොළඹ	-8.24211
▁රාජපක්ෂ	-8.2477
▁කරපු	-8.25862
▁හිටපු	-8.25904
▁වඩාත්	-8.26295
▁කරන්නට	-8.26343
▁කළේය	-8.26461
▁යා	-8.26468
මේ	-8.26608
නය	-8.26803
▁කියන්නෙ	-8.26926
ජ	-8.27865
▁දරුවන්	-8.27964
▁යටතේ	-8.28267
▁වුණේ	-8.28611
▁පළ	-8.28929
▁මිනිස්සු	-8.29008
▁ලක්	-8.29489
▁ජන	-8.29513
▁ර	-8.29612
▁තිබූ	-8.29662
▁ඔ	-8.29683
ච	-8.29872
▁උන්	-8.29904
▁එයා	-8.30223
▁ඇත්තටම	-8.30856
▁ජය	-8.31404
▁එක්සත්	-8.31638
▁බ්ලොග්	-8.31678
▁කිව්වා	-8.3175
ඩි	-8.32031
▁කියනවා	-8.32191
▁තිබුණේ	-8.32284
▁විස්තර	-8.32301
▁අනෙක්	-8.32309
▁මෙ	-8.32331
▁ලැබෙන	-8.32517
▁ඔයා	-8.32709
▁ඔවුන්ට	-8.32834
▁ලෝකයේ	-8.33144
▁උත්සාහ	-8.33234
▁වෙබ්	-8.33403
▁ලොව	-8.33895
▁ඇ	-8.33991
▁යයි	-8.34628
ීය	-8.34708
▁දා	-8.34882
▁විශ්වාස	-8.35244
▁හැකියාව	-8.35351
▁කිසිදු	-8.35465
ස්ස	-8.35934
▁තත්ත්වය	-8.36097
▁වෛද්‍ය	-8.36158
කෝ	-8.36205
▁පුලුවන්	-8.36318
▁ල	-8.36325
වෙලා	-8.36347
▁ලංකාව	-8.36373
ුම්	-8.36403
▁ඕනෑම	-8.36458
▁රෝග	-8.36483
ුණු	-8.36721
▁ඇතැම්	-8.36826
▁පාර	-8.37068
▁දෙස	-8.3719
▁නැතුව	-8.37291
▁කිහිපයක්	-8.37425
▁විතර	-8.37478
සී	-8.376
දු	-8.37709
▁රුපියල්	-8.3805
▁ආර්ථික	-8.38379
▁පි	-8.38475
▁ඔබගේ	-8.39052
කො	-8.39377
▁පිට	-8.39496
▁හැර	-8.39551
▁ආකාරය	-8.39939
▁දැඩි	-8.40076
▁වනු	-8.40151
▁එල්ල	-8.40254
කම්	-8.40428
▁කරගන්න	-8.40548
▁ගුවන්	-8.41164
▁තේරුම්	-8.41165
▁ක්‍රියා	-8.41168
▁එතකොට	-8.41299
▁කොහොමද	-8.41578
▁කා	-8.41668
ෙක්	-8.41741
▁මිනිසුන්	-8.41787
▁රස	-8.41842
▁යන්නේ	-8.42146
ෂ්	-8.42155
න්ගේ	-8.42419
▁වර්ග	-8.42514
▁අවස්ථාව	-8.42665
▁හැක	-8.4277
▁අම්මා	-8.42908
▁අදාළ	-8.43046
▁කී	-8.43056
▁කාලයේ	-8.43123
සු	-8.4317
▁හොඳම	-8.43258
▁තියෙන්නෙ	-8.43312
▁තවමත්	-8.43629
▁මෙවැනි	-8.43908
▁සං	-8.44078
පා	-8.44079
▁සා	-8.44167
▁අයත්	-8.44389
ල්ල	-8.44403
▁මල්	-8.44519
▁නැත්නම්	-8.44772
▁උප	-8.44868
▁පිරිසක්	-8.44876
▁ලැබේ	-8.45337
▁ත	-8.45492
ෑ	-8.45766
යකට	-8.458
▁බර	-8.45983
▁පැමිණ	-8.45988
▁‍	-8.46063
▁ආදරය	-8.46233
▁සෞඛ්‍ය	-8.46289
ිත	-8.46538
▁වර්ධනය	-8.46568
▁බැවින්	-8.46659
▁මතු	-8.46764
▁නෙමෙයි	-8.46768
▁රජය	-8.4701
ශ	-8.47024
▁කොටස	-8.47036
▁වැරදි	-8.47655
යෙකු	-8.47804
▁කාලේ	-8.48055
▁ජීවිත	-8.48206
▁හොඳින්	-8.48233
▁බලාපොරොත්තු	-8.48386
ත්ත	-8.48394
▁සුදු	-8.48407
▁ඇවිත්	-8.48467
▁කෙරෙහි	-8.48641
▁ග	-8.48799
▁දෙමළ	-8.49106
▁ඉන්නේ	-8.49199
▁8	-8.49245
▁කල්	-8.49272
▁මතක	-8.49283
යකු	-8.4931
▁සේවය	-8.49417
▁අමතක	-8.49658
▁ඇගේ	-8.4968
▁ඔව්	-8.49691
▁මූලික	-8.49714
▁විතරයි	-8.49726
ටි	-8.49867
ගන්න	-8.49921
▁කිරීමෙන්	-8.50073
▁ණය	-8.50103
▁මේවා	-8.50168
▁)	-8.50509
▁සී	-8.50791
▁කොටස්	-8.50822
▁බ	-8.50831
▁බෞද්ධ	-8.50875
ගත්	-8.50933
▁වැඩක්	-8.50966
▁තරුණ	-8.51006
වන්	-8.51104
▁බැහැ	-8.51327
වු	-8.5151
▁පස්සෙ	-8.51762
▁නොමැති	-8.51892
▁වෙන්	-8.51902
▁ක්‍රමය	-8.52012
▁රජ	-8.52114
▁නැතිව	-8.5221
▁එරෙහිව	-8.527
▁පුංචි	-8.527
▁!	-8.52787
වෙන	-8.53133
කුත්	-8.53258
▁දුන්	-8.53272
▁බුදු	-8.53444
▁පැ	-8.53523
▁යොදා	-8.53804
▁සි	-8.53927
▁වසරේ	-8.54029
▁එයට	-8.54083
්‍ය	-8.54084
▁මොන	-8.54372
▁කරල	-8.5516
යක	-8.55418
▁මාස	-8.55543
▁ගල්	-8.55718
▁එනම්	-8.55949
▁වචන	-8.56047
▁හැටි	-8.56215
පි	-8.56443
▁නියම	-8.56463
යෙහි	-8.56543
▁බස්	-8.56574
▁සිටියේ	-8.56581
▁ප්‍රති	-8.56707
වාදී	-8.56764
▁කිසි	-8.5687
▁අමතරව	-8.56921
▁ඉගෙන	-8.56991
▁ඉතිං	-8.57152
▁නිෂ්පාදන	-8.57285
▁මැ	-8.57544
▁ගියේ	-8.5755
▁ඈ	-8.57661
▁ධර්ම	-8.57801
▁සදහා	-8.57915
▁නීති	-8.57976
▁කිරි	-8.58053
▁අධික	-8.58128
▁ලෝකය	-8.58502
▁කො	-8.5857
කාර	-8.58628
▁මුළු	-8.58858
▁සෙ	-8.59154
ස්‌	-8.59292
▁ගත්තේ	-8.59634
▁ඔන්න	-8.59685
▁කැ	-8.59729
▁සමාන	-8.5976
▁කඩ	-8.59822
▁දීම	-8.59847
▁පොත්	-8.60028
▁පිණිස	-8.60187
ෂ	-8.60243
▁තත්වය	-8.60256
▁කෑම	-8.60305
▁භාර	-8.60457
▁ගන්නේ	-8.60515
▁රටවල්	-8.60582
▁ක්‍රීඩා	-8.60589
▁බොහොම	-8.60749
▁පොලිස්	-8.6075
▁නිර්මාණ	-8.60859
▁ඕනේ	-8.6102
▁විතරක්	-8.6116
▁දෙනෙක්	-8.61197
▁බටහිර	-8.61459
▁ඉදිරියට	-8.61538
▁පෙළ	-8.61546
▁20	-8.61668
▁දැනට	-8.61696
▁වතුර	-8.61748
▁මෙන්න	-8.61752
▁සුදුසු	-8.62061
ඒ	-8.62253
▁නැ	-8.62375
▁කොහොම	-8.62392
ගම	-8.62497
▁එයින්	-8.62741
▁යුත්තේ	-8.62926
▁දියුණු	-8.62989
▁කාල	-8.63192
▁ඇස්	-8.63287
▁රි	-8.6336
▁එසේම	-8.63376
▁මෙරට	-8.6341
▁පොදු	-8.63427
ාව	-8.63597
▁18	-8.63702
▁කු	-8.6371
▁පියවර	-8.63727
▁ලිපිය	-8.6378
▁ඕ	-8.63858
▁රනිල්	-8.63923
තාව	-8.64102
▁වෙනුවට	-8.64578
▁හැටියට	-8.64663
▁ඇතැයි	-8.64827
▁පු	-8.6496
වාදය	-8.64975
▁අරගෙන	-8.64987
යකි	-8.65015
▁පැමිණි	-8.65152
▁මග	-8.65157
▁ගත්ත	-8.65525
▁වෙතත්	-8.65554
▁අතින්	-8.65568
▁එවිට	-8.65595
▁ලදී	-8.65611
▁ගන්නවා	-8.66027
▁මානව	-8.66222
▁අනිත්	-8.66292
ලේ	-8.66305
▁රූප	-8.66346
▁සල්ලි	-8.66614
ුවා	-8.66733
▁පෙන්වා	-8.66803
▁සැබෑ	-8.66825
ටම	-8.66839
▁ඉල්ලා	-8.66965
▁මාව	-8.6699
▁පමණි	-8.67068
වල්	-8.67128
නවා	-8.67239
▁එහිදී	-8.67251
▁පක්ෂ	-8.67525
▁නේ	-8.67542
▁ලිපි	-8.6759
▁මෙහෙම	-8.67648
▁ච	-8.67658
▁තෙල්	-8.67706
▁මිලියන	-8.67726
ණි	-8.67742
▁දෙ	-8.67933
▁දමා	-8.68011
ොත්	-8.68105
හා	-8.68184
▁ඕනෑ	-8.68243
▁සමාගම	-8.6835
▁රටට	-8.68383
▁මු	-8.68465
▁සේවා	-8.68546
▁පාසල්	-8.68823
යකින්	-8.68892
▁දෙනා	-8.68969
▁වත්	-8.6904
▁කෝ	-8.69172
▁සමාජය	-8.69324
ගා	-8.69572
ෙයි	-8.69575
සේ	-8.69631
▁සමත්	-8.69895
බ්	-8.69911
▁ප්‍රශ්නය	-8.6994
▁රජයේ	-8.70003
▁උඩ	-8.70075
▁බිහි	-8.70131
▁දැක	-8.70136
▁අනේ	-8.70139
▁ජාත්‍යන්තර	-8.70155
▁නා	-8.70188
▁ආවා	-8.70487
▁ආදී	-8.70492
▁මිය	-8.70522
▁හේතුවෙන්	-8.70894
▁පහත	-8.71191
▁ගමන	-8.7147
▁ප්‍රමාණය	-8.71479
▁දෙවියන්	-8.71485
▁පැය	-8.71579
▁උසස්	-8.71641
▁තේ	-8.71704
ඹ	-8.71738
▁වුවත්	-8.71821
▁තමන්ට	-8.71829
▁ඇතුළත්	-8.7189
බා	-8.71928
▁වෙන්නෙ	-8.71929
මයි	-8.71976
▁ලංකාවට	-8.71978
▁විනාශ	-8.72008
▁පිරිස	-8.72117
▁සුළු	-8.72222
▁උඹ	-8.72378
▁12	-8.72543
▁හෙවත්	-8.72945
▁ලකුණු	-8.72958
▁තියන	-8.73073
▁මිලදී	-8.73106
▁පල	-8.73295
▁මැද	-8.73328
▁තෝරා	-8.73345
▁ගැනීමේ	-8.73403
▁සංවිධානය	-8.73672
▁අදහස	-8.73794
▁කරා	-8.73854
▁වා	-8.73874
යන්ට	-8.73894
රෝ	-8.74009
ද්ද	-8.74083
▁තාත්තා	-8.74144
▁ආකාරයට	-8.74232
▁හතර	-8.74286
▁රු	-8.74387
▁හැකියි	-8.74457
▁පෙනී	-8.74539
▁පැවති	-8.74586
සන්	-8.74649
▁එබැවින්	-8.74752
▁මුලින්ම	-8.74753
වර	-8.7483
▁මාර්ගය	-8.74837
නී	-8.75045
▁වුණත්	-8.75112
▁ගිනි	-8.75394
▁ක්‍රම	-8.75601
▁අවධානය	-8.75691
ලී	-8.75751
▁ඉතිරි	-8.75763
▁ඉටු	-8.75831
▁වුනා	-8.75901
▁කතාවක්	-8.75957
කරණය	-8.75989
▁හට	-8.76079
▁මුස්ලිම්	-8.76192
▁පාවිච්චි	-8.76228
▁ලිංගික	-8.76381
▁මි	-8.76412
▁සකස්	-8.76473
▁මතක්	-8.76518
▁දකුණු	-8.76561
▁වයස	-8.76633
ීම	-8.76722
▁දාලා	-8.76738
▁අවස්ථා	-8.7678
▁දුන්නා	-8.76824
▁සාර්ථක	-8.76889
▁තියනවා	-8.76954
යයි	-8.77025
▁අධ්‍යාපනය	-8.77114
▁යාම	-8.77269
▁මෙහිදී	-8.77331
▁පොත	-8.77463
▁උපදෙස්	-8.77499
▁පෙ	-8.7754
ණය	-8.77544
▁වැඩේ	-8.77642
▁උනා	-8.77782
▁ජනතාවට	-8.78047
▁විවාහ	-8.78062
නො	-8.78095
▁පහර	-8.78117
▁අතට	-8.7812
▁දන්නේ	-8.7814
▁කෙටි	-8.78179
ග්	-8.78193
▁ඊ	-8.78194
▁බං	-8.78227
▁ජ	-8.78552
වරයා	-8.78615
▁නිකුත්	-8.78779
▁හමුදා	-8.78791
ිනි	-8.78795
▁ඉතාම	-8.78876
▁මහත්	-8.7891
▁සම්පූර්ණ	-8.78993
▁ජනප්‍රිය	-8.79007
▁දීමට	-8.79084
▁ඒකට	-8.79126
▁දුම්රිය	-8.79169
▁ලියන්න	-8.79216
▁කණ්ඩායම	-8.79223
▁පවතී	-8.79252
▁මාර්ග	-8.79262
▁දන්නවා	-8.79386
▁හැ	-8.79484
▁බය	-8.79694
▁යහපත්	-8.79703
▁තුළින්	-8.79718
▁අගය	-8.79754
ධ	-8.79901
▁නීතිය	-8.79995
▁තොරව	-8.80317
▁හරිම	-8.80325
▁ජලය	-8.80362
▁කන්න	-8.80557
▁තිබුණු	-8.80598
▁ඉහත	-8.80638
▁නිෂ්පාදනය	-8.80664
බි	-8.80694
▁වෙලාවට	-8.80698
▁අනු	-8.81021
▁මානසික	-8.81207
▁වුවද	-8.81217
▁නිවැරදි	-8.81308
▁විවෘත	-8.81435
▁නිල	-8.81483
▁ලස්සන	-8.81513
▁හරියට	-8.81524
▁අවම	-8.81632
▁නාට්‍ය	-8.81669
▁ඇද	-8.81815
▁වෙමින්	-8.82046
▁සූදානම්	-8.82065
▁අරන්	-8.82069
▁දැනුම	-8.82355
යන්ගේ	-8.82398
▁පියා	-8.82404
▁වැ	-8.82568
▁භාවිත	-8.82589
▁නිසි	-8.82715
▁11	-8.82848
වෙන්	-8.82857
▁ඇයට	-8.8294
▁ලා	-8.83052
▁හඬ	-8.83088
▁එකෙන්	-8.83285
▁තිබෙන්නේ	-8.83321
▁කුමක්ද	-8.83438
▁හිටියා	-8.83443
▁ආයතන	-8.835
▁අන්	-8.83705
▁ක්‍රිකට්	-8.83711
▁පහසු	-8.83776
▁දි	-8.83829
▁නැද්ද	-8.8389
▁ආරක්ෂා	-8.84064
▁අවසාන	-8.84088
▁කළු	-8.84166
▁ගීත	-8.84179
▁ගණන්	-8.84264
ිලා	-8.84354
කදී	-8.84452
▁පැන	-8.84499
▁පිය	-8.84527
▁ඩොලර්	-8.84659
▁ඡන්ද	-8.84705
ංග	-8.8476
▁දෙනවා	-8.84866
▁පහළ	-8.84893
▁සටහන්	-8.84952
▁පරි	-8.85067
▁කොරෝනා	-8.85228
▁නං	-8.85267
▁පෞද්ගලික	-8.85283
▁නෙ	-8.85324
‍්‍ර	-8.85677
▁විශ්ව	-8.85822
▁දිගටම	-8.85966
▁සැක	-8.85972
මත්	-8.86094
▁සර්	-8.86099
▁15	-8.86113
▁විශේෂයෙන්	-8.86206
▁සුව	-8.86467
▁දිනය	-8.86508
▁චරිත	-8.86826
▁නමින්	-8.8698
වරු	-8.87047
▁යමක්	-8.87362
▁ගුණ	-8.87429
ෙනි	-8.87506
▁දිග	-8.87552
▁කලේ	-8.87612
යො	-8.87634
▁හොඳයි	-8.87665
▁සිදුවන	-8.87691
▁කෙසේද	-8.87842
▁පළාත්	-8.87981
▁පර	-8.8804
▁අත්දැකීම්	-8.88145
පී	-8.8821
▁උදව්	-8.88581
▁මිනිස්	-8.88585
▁දුර	-8.88641
▁කියවන්න	-8.89019
▁ස්	-8.89265
රිය	-8.89378
▁කුමක්	-8.89436
▁පක්ෂය	-8.89513
ෆ්	-8.89537
▁සටන්	-8.89582
▁විදේශ	-8.89617
▁ති	-8.89832
▁කරන්නෙ	-8.90027
▁ඕක	-8.90048
සිය	-8.90084
▁දරුවා	-8.90123
▁හිස	-8.90149
▁මී	-8.90463
▁විද්‍යාව	-8.90575
▁බැ	-8.90604
ඟ	-8.9061
▁සියලුම	-8.90668
▁පුතා	-8.90788
▁ලැබූ	-8.90859
භාවය	-8.90951
▁වු	-8.91325
▁අයියා	-8.91327
▁නරක	-8.91348
▁ජල	-8.91395
▁කොළ	-8.91421
▁ඉතිහාසය	-8.91521
ළු	-8.9162
▁බෝ	-8.91836
▁ප‍්‍ර	-8.91853
▁ආවේ	-8.9197
▁කිය	-8.92078
ුනු	-8.92093
ප්‍ර	-8.92141
▁අපරාධ	-8.92298
▁එනවා	-8.92367
▁දිහා	-8.9241
▁දු	-8.9241
▁මිස	-8.92493
▁යනුවෙන්	-8.92528
▁ලේ	-8.92531
ඇ	-8.92568
▁කවුද	-8.92634
▁ප්ර	-8.92685
▁ලියන	-8.92781
තිය	-8.92829
▁අයි	-8.92852
වීමට	-8.92927
▁යෝජනා	-8.92972
▁අති	-8.92991
▁රැගෙන	-8.93028
▁දුක	-8.93041
▁විසි	-8.93291
▁තහවුරු	-8.93377
▁අගමැති	-8.93466
▁විදුලි	-8.93855
▁වාහන	-8.93946
▁අහිමි	-8.94052
වන්න	-8.94063
▁චෝදනා	-8.9412
▁තිබුණි	-8.94158
▁පී	-8.9417
▁පර්යේෂණ	-8.94268
▁බිඳ	-8.94531
▁දාන්න	-8.94752
▁ආදිය	-8.9485
▁යට	-8.95066
දැයි	-8.95132
▁යාමට	-8.95234
▁සිනමා	-8.95271
▁සාකච්ඡා	-8.95286
▁පිහිටි	-8.953
▁තරග	-8.95364
න්නේ	-8.95401
▁අධ්‍යාපන	-8.95406
▁ඉවර	-8.95448
රී	-8.9551
▁රටවල	-8.95553
▁කාලෙ	-8.95643
▁පද	-8.95687
▁පවුලේ	-8.95714
▁ධර්මය	-8.95793
▁අඩවිය	-8.95797
▁ශක්තිය	-8.95883
වරුන්	-8.96107
▁පුරුදු	-8.96148
▁බෙදා	-8.96181
▁පුදුම	-8.96322
▁නිදහස	-8.96359
යාගේ	-8.96575
▁ගුරු	-8.96598
▁බදු	-8.9664
▁සාමාන්‍යයෙන්	-8.96746
▁ආරක්ෂක	-8.96754
ලෝ	-8.96774
▁කථා	-8.9685
▁2015	-8.96859
▁බලන	-8.96863
වෙ	-8.96909
▁ප්‍රතිකාර	-8.96912
▁ලක්ෂ	-8.96946
▁නොකර	-8.97004
ඩා	-8.97019
3	-8.97062
▁දිගු	-8.97192
▁කන	-8.97266
කරුවන්	-8.97342
▁ශක්තිමත්	-8.9743
▁මොකක්ද	-8.9745
▁ඕනෙ	-8.97519
▁ගන්නට	-8.9761
▁එමෙන්ම	-8.97664
▁පාට	-8.97761
▁දුක්	-8.97773
▁බොරු	-8.97785
▁දවස්	-8.97833
▁සත්‍ය	-8.97978
▁අට	-8.98098
▁නොවෙයි	-8.98132
▁1.	-8.98134
ෙමි	-8.98225
00	-8.98291
▁ඔයාට	-8.98344
▁වග	-8.98452
ගල	-8.98462
▁තනි	-8.98557
▁බිම	-8.98569
තාවය	-8.98753
▁සිටීම	-8.98998
4	-8.99003
▁නොකළ	-8.99064
ටර්	-8.99124
▁පහ	-8.99165
▁චිත්‍රපටය	-8.99212
ෙන්නේ	-8.99334
▁නතර	-8.9937
▁දේව	-8.99436
▁පරීක්ෂණ	-8.99521
▁දත්ත	-8.99536
මී	-8.99596
5	-8.99907
▁තවදුරටත්	-8.99931
▁2.	-8.99962
▁සැලසුම්	-8.99978
▁ලි	-8.99999
▁මඟින්	-9.00056
▁තුන්	-9.00313
▁බිය	-9.00407
▁සුබ	-9.00501
▁ජනතා	-9.00556
ගොඩ	-9.00591
▁හිටියේ	-9.00652
▁ද්‍රව්‍ය	-9.00683
▁දෙන්නේ	-9.00715
▁මස	-9.00716
▁මරණ	-9.00732
▁අග	-9.00769
▁සිටින්නේ	-9.00877
▁හමු	-9.0092
▁ස්ථානය	-9.01021
▁දන්නා	-9.01117
▁සරල	-9.01129
▁ළඟ	-9.01165
▁අතරින්	-9.01234
▁සීමා	-9.01444
▁උදා	-9.01469
▁වර	-9.01471
▁මන්ද	-9.01494
▁කවි	-9.01587
▁නායක	-9.01591
වයි	-9.0163
▁වන්නට	-9.01731
▁ආගමික	-9.01828
▁ප්‍රමාණයක්	-9.02079
▁තුනක්	-9.02155
▁බා	-9.02242
▁කිව	-9.02508
වන්නේ	-9.02561
▁නිතර	-9.0261
▁පොල්	-9.02641
▁ප්‍රශ්නයක්	-9.02643
▁ගො	-9.02674
න්ත	-9.02709
▁මුල	-9.02715
▁දෙවන	-9.02723
0	-9.02915
▁ඔස්සේ	-9.03006
ආ	-9.03057
▁සංවර්ධනය	-9.03112
▁බි	-9.03154
ප්ප	-9.03158
භ	-9.03245
▁මගෙ	-9.03305
▁තිබ්බ	-9.03306
▁රැකියා	-9.03355
▁ගෙ	-9.03368
න්ද	-9.0338
▁පත්ව	-9.03401
▁සති	-9.03488
▁බො	-9.03523
ඳ	-9.03561
▁සිත්	-9.03593
කරන	-9.03603
▁වීඩියෝ	-9.03647
▁දෙයි	-9.0374
ෙකු	-9.03834
▁විරුද්ධ	-9.03893
▁කිසිවක්	-9.04145
▁පො	-9.04307
▁නුවර	-9.04341
ුන	-9.04347
▁තැන්	-9.04377
▁ඔක්කොම	-9.04527
▁ජනාධිපතිවරයා	-9.04625
▁දේශීය	-9.04777
▁කොටසක්	-9.04781
ණු	-9.04795
▁සිටිය	-9.04944
තර	-9.04947
▁තුන	-9.04995
▁13	-9.05035
▁දැ	-9.05074
▁යුතුව	-9.05223
▁අමාත්‍ය	-9.05303
▁මමත්	-9.05334
▁කිරීම්	-9.05412
▁ඩි	-9.05508
▁හම්බ	-9.05511
▁ගමේ	-9.05518
වද	-9.05569
▁ජීවිතයේ	-9.05725
▁මල්ලි	-9.05743
▁ලේකම්	-9.05871
▁සමාජයේ	-9.05895
▁චිත්‍රපට	-9.05921
▁පිරිමි	-9.05943
▁ආසන්න	-9.06062
▁ලක්ෂණ	-9.06289
▁ඇමති	-9.06309
▁මාගේ	-9.06449
▁සැප	-9.06517
▁තිබිණි	-9.06572
▁භාෂාව	-9.06651
▁නිලධාරීන්	-9.0667
▁අවසානයේ	-9.06682
▁පාලන	-9.06768
කළ	-9.06775
▁මැතිවරණ	-9.06845
සෙ	-9.06851
ාත්මක	-9.06927
▁රන්	-9.06978
▁සිද්ධ	-9.06981
▁ගස්	-9.07
ලිය	-9.07011
▁රො	-9.07092
▁ඉදිරි	-9.07109
▁උපන්	-9.0712
▁මල	-9.07195
▁අරමුණ	-9.07231
▁ඇස	-9.07373
▁කිව්වේ	-9.07392
▁ශ	-9.07471
▁වෙඩි	-9.07863
▁නිවාස	-9.08019
විට	-9.08145
▁ගහ	-9.08179
▁නැවතත්	-9.08198
▁ත්	-9.08222
▁වුණු	-9.08362
▁වියදම්	-9.08421
▁හෙ	-9.08461
▁පිරිසිදු	-9.08521
▁ආගම	-9.08581
ජා	-9.08666
ථ	-9.08692
▁වන්න	-9.08793
▁14	-9.08861
▁දුන්නේ	-9.08864
▁දුව	-9.08997
▁බු	-9.09007
▁ප්‍රදේශයේ	-9.09018
▁16	-9.09037
එ	-9.09132
▁නිසාය	-9.09175
▁කාර්ය	-9.0933
▁රටක්	-9.09354
▁සො	-9.09388
▁සතු	-9.0939
ඩු	-9.09485
▁දක්නට	-9.09604
▁වරක්	-9.09664
▁දවස	-9.09665
▁වැනිදා	-9.09675
▁2019	-9.09777
▁වනවිට	-9.09791
▁සුන්දර	-9.09844
▁විශ්වාසය	-9.09869
දීම	-9.09877
▁දායක	-9.10004
නං	-9.10024
▁30	-9.10097
▁නිසාම	-9.101
▁දවසක්	-9.10127
▁චීන	-9.10488
▁පැරණි	-9.10531
▁මතය	-9.10533
▁මහත්තයා	-9.10595
▁සභා	-9.10596
▁වට	-9.10663
2	-9.10944
▁අනෙකුත්	-9.10982
▁රතු	-9.11019
▁හොද	-9.11042
▁තුරු	-9.11202
ට්ට	-9.11264
▁දේශපාලනය	-9.11297
▁අසා	-9.11407
වෙනවා	-9.1146
▁දුටු	-9.11492
▁එන්නේ	-9.11521
▁25	-9.11523
▁සතුටු	-9.11541
▁යුද	-9.11541
▁කල්පනා	-9.11561
▁ගීතය	-9.1157
▁දකින	-9.11785
▁බවක්	-9.11786
▁කරමු	-9.1181
▁බුද්ධ	-9.11922
ෘ	-9.12005
▁ඝාතනය	-9.12222
▁ඌ	-9.12293
▁ස්ථාන	-9.12338
▁ආයතනය	-9.12385
ටී	-9.12467
▁කැප	-9.12547
▁සහාය	-9.12562
▁පහසුකම්	-9.12757
▁මඟ	-9.12785
▁මස්	-9.12814
▁උදේ	-9.12943
▁හමුවේ	-9.13028
▁හිටිය	-9.1306
▁කෙනෙකුට	-9.13144
▁කෙ	-9.13173
▁ඊයේ	-9.13271
▁උනත්	-9.1344
▁සිද්ධිය	-9.13527
▁කට්ටිය	-9.13646
▁අනතුරුව	-9.13669
▁හිතන්නේ	-9.13817
▁චිත්‍ර	-9.13829
▁තිබිය	-9.13899
▁චරිතය	-9.13978
▁සංගීත	-9.14077
ච්	-9.14091
නෝ	-9.14103
▁ගල	-9.14105
ියා	-9.14255
වෙන්න	-9.14289
▁ඉස්සර	-9.14316
▁බලාගෙන	-9.1439
▁කවර	-9.14403
පෙ	-9.14478
▁පිළිතුරු	-9.14497
▁ආපු	-9.14498
තී	-9.14499
▁දෙවැනි	-9.14537
▁පමණයි	-9.14539
▁පාර්ලිමේන්තු	-9.14561
ඞ්	-9.14619
▁කෙරේ	-9.14737
▁2018	-9.14814
▁ලී	-9.14919
▁17	-9.14977
▁සිටී	-9.15136
▁සම්පත්	-9.15151
▁යළි	-9.15209
▁හැමෝම	-9.15259
▁ගනිමින්	-9.1531
▁දෙදෙනා	-9.15329
▁මාර	-9.1538
▁කුල	-9.15396
▁2012	-9.15396
▁හමුදාව	-9.1541
▁සහතික	-9.15447
▁පුද්ගලයා	-9.1545
කාරී	-9.15471
ැයි	-9.15593
▁දෙය	-9.15698
▁කඩා	-9.15821
▁රෑ	-9.15932
▁අත්අඩංගුවට	-9.15996
▁වුනත්	-9.16017
තම	-9.16056
▁අවි	-9.1609
▁බවය	-9.16153
ෙනවා	-9.16407
▁ගම	-9.16461
▁ඉදිරියේ	-9.16499
▁හො	-9.16529
▁පෙනේ	-9.16554
▁වේවා	-9.16654
ච්ච	-9.16685
▁තැනක	-9.16694
7	-9.1677
▁සැ	-9.16865
▁5	-9.16881
▁අංක	-9.16946
▁සිතා	-9.17013
▁වුනේ	-9.17018
▁යුද්ධය	-9.17149
චි	-9.17185
ුව	-9.17277
▁භාණ්ඩ	-9.17333
▁අනුගමනය	-9.17383
▁වහන්සේගේ	-9.17387
▁දීලා	-9.17393
▁හෙළි	-9.17404
වෙයි	-9.17574
▁උතුරු	-9.17735
▁විද්‍යා	-9.17878
▁රජු	-9.1791
මන්	-9.1798
▁බී	-9.18005
▁2017	-9.18032
▁ගනී	-9.18053
මට	-9.18104
▁ආරක්ෂාව	-9.18168
▁මව	-9.18267
▁බඩු	-9.18318
▁තිබුණ	-9.18343
▁පස්	-9.18399
▁ගණනාවක්	-9.18591
න්ගෙන්	-9.18702
▁ඇඳුම්	-9.18719
▁විෂය	-9.18748
▁පෙනෙන	-9.18752
▁ගණනක්	-9.18841
▁අලි	-9.18871
▁ගැ	-9.18947
බී	-9.18995
▁ලිය	-9.19052
▁දක්වන	-9.19087
▁ආණ්ඩුවේ	-9.19146
න්ඩ	-9.19204
▁සිරිසේන	-9.19222
ෙමින්	-9.19254
▁බිරිඳ	-9.19278
▁වර්ණ	-9.19321
▁නගර	-9.19352
▁3	-9.19416
▁අදාල	-9.19421
්නේ	-9.19463
▁පරාජය	-9.19486
ාගේ	-9.19712
▁පිරි	-9.19787
▁එතරම්	-9.19796
▁දොර	-9.19824
▁අවබෝධ	-9.19871
▁ඉන්දියාවේ	-9.19897
▁ඖෂධ	-9.1994
▁වෙනම	-9.20033
▁කුමාර	-9.20135
▁හේතුවක්	-9.20247
▁වෘත්තීය	-9.203
▁සිහි	-9.20346
▁නැතිනම්	-9.2038
▁ගා	-9.20453
▁පදනම්	-9.20503
▁ඇඳ	-9.20522
▁කේ	-9.20568
▁මන්ත්‍රී	-9.20587
▁2020	-9.20619
▁සංඛ්‍යාව	-9.20686
▁නිරත	-9.20761
▁භාවිතය	-9.2092
▁කණ්ඩායම්	-9.20922
▁සෙට්	-9.20923
ජි	-9.20935
මෙ	-9.20965
▁හිතන්න	-9.20988
▁උන්වහන්සේ	-9.2104
ටු	-9.21082
▁පිහිට	-9.21122
▁කාන්තාවන්	-9.21172
▁සභාව	-9.2118
▁රාජ	-9.2123
▁කොච්චර	-9.21238
▁මෙතන	-9.21292
▁හොඳට	-9.21298
▁එකයි	-9.21342
▁ඉතාමත්	-9.21465
්න	-9.21489
▁රැ	-9.21518
▁මූ	-9.21578
▁සිටිනවා	-9.21653
▁ලියා	-9.2171
ද්දී	-9.21734
▁ගම්	-9.21811
▁රෝගය	-9.21843
දිය	-9.21873
▁වෙච්ච	-9.21929
▁සංවර්ධන	-9.21934
▁වෙනසක්	-9.21955
▁ආපසු	-9.21984
▁කියලයි	-9.22033
▁දැනුවත්	-9.22163
▁නගරය	-9.22177
▁හඳුනා	-9.2219
▁රැක	-9.22215
▁දකින්න	-9.22225
▁ජනතාවගේ	-9.223
▁මාත්	-9.22306
▁සමාගම්	-9.22318
▁ළමා	-9.22441
කල	-9.22447
▁නඩු	-9.22465
▁කලාව	-9.22528
ලූ	-9.22625
▁උපරිම	-9.2268
▁කාරණය	-9.22835
▁හෙට	-9.22918
බැ	-9.22935
▁පහසුවෙන්	-9.22987
වෝ	-9.23026
▁මටත්	-9.23054
▁සමස්ත	-9.23055
▁කොයි	-9.23061
▁ජීවිතේ	-9.23064
▁සිල්වා	-9.2307
▁අව	-9.23181
▁සංස්කෘතිය	-9.23218
▁ඉන්දියාව	-9.23336
▁කෑ	-9.23456
වර්	-9.23464
▁වෙළඳ	-9.23524
▁3.	-9.23536
▁වැය	-9.23537
▁පොලිසිය	-9.2355
▁2	-9.23603
▁උත්තර	-9.23611
ද්	-9.23676
▁දන්න	-9.2368
▁උස	-9.23841
▁ඔවුහු	-9.23862
▁අවස්ථාවක්	-9.23881
▁ඉන්නෙ	-9.23942
▁අයිතිය	-9.24015
▁පිළි	-9.2409
▁පවත්වා	-9.24172
▁පැවැති	-9.24204
▁ව්‍යාපාර	-9.24296
▁තාක්ෂණය	-9.24532
ීමට	-9.24735
▁රැස්	-9.24737
▁තිස්සේ	-9.24911
▁ලැබෙන්නේ	-9.24936
▁අල	-9.24991
▁ස්වභාවය	-9.25026
▁මහජන	-9.25152
▁පිහිටා	-9.25158
ක්ෂ	-9.25217
▁සංචාරක	-9.25271
▁කිව්ව	-9.25319
වලා	-9.2534
ශ්	-9.25348
▁ඡායාරූප	-9.25371
▁හඳුන්වා	-9.25374
▁පද්ධතිය	-9.25435
▁2016	-9.25531
▁ප්‍රජාතන්ත්‍ර	-9.25579
ලින්	-9.25618
▁බඩ	-9.25656
▁නිවස	-9.25671
වුන්	-9.257
ක්ස්	-9.25803
සිරි	-9.25837
▁පුර	-9.25857
▁දක්ෂ	-9.26018
පො	-9.26027
▁මාරු	-9.26044
වැ	-9.26098
කී	-9.26155
▁වෙනකොට	-9.26164
▁සටහන	-9.26166
▁තෙක්	-9.26178
▁දෙවි	-9.26196
▁ජනවාරි	-9.26252
▁හීන	-9.26349
▁මරණය	-9.26569
▁හු	-9.26606
▁පුද්ගලයන්	-9.26646
▁උපකාර	-9.26754
▁දුන්න	-9.26832
▁හදන්න	-9.26941
▁ඉංග්‍රීසි	-9.26959
▁ෂ	-9.27181
▁ලැබෙනවා	-9.27201
▁නිසයි	-9.27204
▁මිනිසා	-9.27266
රැ	-9.2743
▁අවශ්ය	-9.27479
▁ආර්	-9.27485
▁වැට	-9.27495
▁රා	-9.27527
▁පස	-9.27622
▁වශයෙන්ම	-9.27625
▁වේදනාව	-9.27663
▁දරුවන්ට	-9.27678
කරු	-9.2769
▁පරිවර්තනය	-9.27725
▁එකත්	-9.27796
▁අයගේ	-9.27798
▁සතුට	-9.27799
▁ජංගම	-9.27856
ීන්	-9.2786
▁වගකීම	-9.27883
බු	-9.27903
▁මරා	-9.27918
▁රටක	-9.27962
දින	-9.27986
▁පණ	-9.27994
කැ	-9.28072
▁අපූරු	-9.28145
ුණ	-9.28183
▁කවදාවත්	-9.28186
▁කමක්	-9.28275
ෙමු	-9.28422
▁ඉදි	-9.28528
පත්	-9.28631
▁පවසයි	-9.28654
▁තහනම්	-9.2868
ජ්	-9.28699
▁ලැබුණු	-9.28789
▁ලෙසින්	-9.28815
▁වැඩසටහන	-9.28911
▁කතන්දර	-9.28926
▁එල	-9.28926
▁සම්මත	-9.28947
▁ඉඳලා	-9.28952
▁ඇට	-9.28961
▁ස්තූතියි	-9.28971
▁මනස	-9.29043
▁ජාතිය	-9.2913
සෝ	-9.29226
▁ගෝඨාභය	-9.29348
බල	-9.29368
▁මණ්ඩලය	-9.29382
▁සිරි	-9.29431
▁සම්මාන	-9.29452
▁බවද	-9.29463
▁සිටියේය	-9.29482
යෙ	-9.29564
▁සිටියා	-9.2957
▁සුපිරි	-9.29603
▁කොවිඩ්	-9.2965
▁දිවි	-9.29651
▁කම	-9.29656
තුමා	-9.29752
පාල	-9.29781
▁පරීක්ෂා	-9.2979
▁කිසියම්	-9.29811
▁එකඟ	-9.29867
▁සේක	-9.29897
▁මොහොතේ	-9.29913
▁කන්ද	-9.29993
▁වටා	-9.30042
▁පනත	-9.3006
▁නියෝජනය	-9.30061
▁ආකාරයෙන්	-9.30099
ෙන්න	-9.30175
▁දිව	-9.30188
▁අංශ	-9.30191
▁අඩංගු	-9.30222
▁තැනක්	-9.30477
▁එතුමා	-9.30535
▁සිර	-9.30577
මෝ	-9.30761
▁පුළුල්	-9.30769
▁කින්	-9.30811
▁සභාපති	-9.30816
▁මෙහෙ	-9.3085
▁හිස්	-9.30874
▁ඡන්දය	-9.30909
▁ආචාර්ය	-9.30968
▁හිමිකම්	-9.30988
▁ලද්දේ	-9.30995
▁භ	-9.31011
න්නට	-9.31016
▁බුදුන්	-9.31061
▁කළහ	-9.31144
▁නොවූ	-9.31239
▁මහාචාර්ය	-9.31412
▁ආව	-9.31418
▁ස්තුතියි	-9.31427
▁පවත්වාගෙන	-9.31471
▁හැක්කේ	-9.31479
▁ප්‍රථම	-9.31482
▁ඉඩම්	-9.31488
▁අවස්ථාවේ	-9.31527
▁ආත්ම	-9.31556
▁පවුල්	-9.31569
▁කෙරෙන	-9.31572
▁ගැට	-9.31575
▁පවසා	-9.31577
▁නිම	-9.31588
▁කරගත්	-9.316
6	-9.31616
▁මෙතෙක්	-9.318
▁වචනය	-9.31822
▁කුමන	-9.31862
▁උදාහරණයක්	-9.31899
▁වරාය	-9.31901
▁හිතේ	-9.31917
▁ඔහොම	-9.32023
▁කෙනෙකු	-9.32024
▁පරණ	-9.32054
සං	-9.32072
ගැ	-9.32161
බර	-9.32231
▁බලපෑම්	-9.32242
▁21	-9.32349
ෂා	-9.32374
▁වෙහෙස	-9.3243
▁මැයි	-9.32436
ුම	-9.32439
▁කියයි	-9.32461
▁අහන්න	-9.32483
▁පුද්ගලික	-9.32549
▁පැමිණෙන	-9.32576
රේ	-9.32578
▁වුව	-9.32653
▁වීමේ	-9.32654
▁සුභ	-9.32779
▁සිදුවීම	-9.32792
▁ජේ	-9.32806
▁අස	-9.3281
▁ක්‍රියාවලිය	-9.3292
▁වාර්තාව	-9.32949
▁දෙනෙකු	-9.32954
▁පොර	-9.32963
▁සැලකිය	-9.3303
▁එළියට	-9.33186
▁ගනු	-9.33249
▁සහභාගි	-9.33265
▁වරද	-9.33353
▁එස්	-9.33354
▁ලැබීම	-9.33382
▁ගරු	-9.33397
▁ආර්ථිකය	-9.33409
▁කෙල්ල	-9.33434
▁බිලියන	-9.3351
▁බැවිනි	-9.3355
▁දැනටමත්	-9.33557
▁දැමීම	-9.33615
ුන්	-9.33624
ාය	-9.3365
ත්‍ර	-9.33686
▁අධි	-9.33759
▁සඳ	-9.33762
▁කපා	-9.33787
▁උනේ	-9.33799
▁බලවත්	-9.33983
මිනි	-9.34092
▁තිබුන	-9.34137
ඉ	-9.34138
▁දාන	-9.34144
▁වසා	-9.34146
▁බාර	-9.34151
▁ටී	-9.34168
▁කාරණා	-9.3418
▁අපහසු	-9.34326
පන්	-9.3435
▁හදා	-9.34369
▁කුඩු	-9.34513
▁මෙලෙස	-9.34602
▁තවද	-9.3461
▁ඇයගේ	-9.34633
▁ශරීරය	-9.34654
කල්	-9.34667
▁ලැබී	-9.3473
▁සලකා	-9.34744
▁100	-9.34813
▁නායකත්වය	-9.34963
▁නිවසේ	-9.34965
▁දැයි	-9.34975
මැ	-9.34984
▁වැඩිය	-9.35085
▁තරමක්	-9.35103
▁තියෙනව	-9.35223
දෙන	-9.3527
▁ගැටලු	-9.35349
▁හිරු	-9.35389
▁අභි	-9.35418
▁දුරකථන	-9.35428
▁තද	-9.35461
වනු	-9.35553
▁ව්‍යාපාරය	-9.35628
කය	-9.35679
▁සමහරු	-9.35739
▁ඉක්මනින්	-9.35771
▁අහ	-9.35896
▁බාල	-9.35907
▁බලපෑම	-9.35926
▁බලමු	-9.35988
▁හැමදාම	-9.3623
▁තිබීම	-9.3623
නිය	-9.36253
▁අසල	-9.36349
▁මෙවර	-9.36445
රුව	-9.36459
▁පුහුණු	-9.36465
▁ප්‍රමුඛ	-9.36506
▁දෙකම	-9.36591
▁මුදල	-9.36607
ගි	-9.3661
▁දියණිය	-9.36612
▁රථ	-9.36681
▁ළමයි	-9.36763
▁කවුරුත්	-9.36832
▁සන්	-9.3686
▁මංගල	-9.36864
▁එහෙනම්	-9.3687
▁දර්ශනය	-9.36875
▁ගණන	-9.36917
▁ඉහල	-9.36925
▁දෙන්නා	-9.36946
▁පුවත්	-9.37044
▁ඉඳන්	-9.37103
▁2013	-9.37185
වලදී	-9.37286
ගු	-9.37337
හෙ	-9.3738
▁සහභාගී	-9.37386
▁කීපයක්	-9.3739
▁කහ	-9.3748
▁ඊළඟ	-9.37531
▁බැංකු	-9.37539
▁සෝ	-9.37593
▁පත	-9.3766
▁පින්	-9.37741
8	-9.3782
▁කුණු	-9.37893
▁මනෝ	-9.37983
▁ආදරේ	-9.38055
උ	-9.38359
▁ගියේය	-9.38383
යක්‌	-9.38385
▁එකෙක්	-9.38399
හැ	-9.38445
▁සියයට	-9.38452
▁ප්‍රබල	-9.38593
▁යන්නට	-9.38673
ඩී	-9.38674
▁කියපු	-9.38824
▁ප්‍රිය	-9.38861
සර	-9.38887
▁තිබුනේ	-9.3895
▁සහගත	-9.3904
▁දෑ	-9.39054
▁පැතිර	-9.3923
ිං	-9.39295
▁හය	-9.39353
▁මො	-9.39379
▁හදන	-9.39438
▁කිහිප	-9.39469
▁බැඳ	-9.39731
▁පක්ෂයේ	-9.39763
▁භාවය	-9.39919
▁වාසය	-9.39957
(	-9.39993
ණ්ඩ	-9.4005
▁ප්‍රසිද්ධ	-9.40073
▁උපත	-9.40177
▁අදහසක්	-9.40196
▁පෝ	-9.40206
ිකා	-9.40354
▁සංශෝධනය	-9.40508
▁දහම	-9.40564
▁වෙනස	-9.40596
▁අන්ත	-9.4063
▁එයාට	-9.40636
හ්	-9.40641
▁වූහ	-9.40713
▁ගී	-9.40864
▁සාධාරණ	-9.40875
▁මහණෙනි	-9.40947
▁කිරීමයි	-9.40962
▁නාම	-9.40964
▁අර්ථ	-9.40984
▁ජනපති	-9.41032
▁ලැබුණා	-9.4111
▁ඇතිවන	-9.41118
▁උදෙසා	-9.41129
▁අන්න	-9.41144
▁මොනවද	-9.41162
▁තිබුනා	-9.41221
ටා	-9.41237
ුණා	-9.41325
▁කාන්තාව	-9.41344
▁කරති	-9.41554
▁වහාම	-9.41565
▁වටිනා	-9.41566
▁24	-9.41595
▁අතරේ	-9.41603
▁ජයග්‍රහණය	-9.41663
▁භාග්‍යවතුන්	-9.41668
ඛ	-9.41722
▁හෙයින්	-9.41729
▁එතන	-9.41762
▁2014	-9.418
තො	-9.41838
▁විනාඩි	-9.41878
▁තාම	-9.41921
▁නගරයේ	-9.42164
▁ඔප්පු	-9.42179
සැ	-9.4221
▁ඉන්දීය	-9.42213
▁වර්තමාන	-9.42256
▁විශේෂයෙන්ම	-9.42257
වුණා	-9.42287
▁දුර්වල	-9.4231
ැති	-9.42372
▁කොටි	-9.425
▁රැසක්	-9.42501
▁වික්‍රමසිංහ	-9.4251
▁යූ	-9.42518
▁නොමැත	-9.42539
▁මුදලක්	-9.42554
රණ	-9.42554
▁වෙති	-9.426
▁නොවී	-9.42664
ජන	-9.42665
▁දැනුම්	-9.42712
▁දේශනා	-9.42722
▁යටත්	-9.42729
▁බෙහෙත්	-9.42736
▁සිහින	-9.4277
▁වේවි	-9.42809
▁අනික	-9.42818
▁වීමෙන්	-9.42837
▁තෙ	-9.4284
▁අම්ම	-9.42859
▁කීවේ	-9.42872
▁රැකියාව	-9.42972
▁දරු	-9.43139
1	-9.43156
▁නියමිත	-9.43164
▁ප්‍රතිචාර	-9.43169
යෙකි	-9.43259
යාට	-9.43263
▁මළ	-9.43319
▁පාර්ලිමේන්තුව	-9.43349
▁මුහුදු	-9.43461
▁අල්ලා	-9.43573
කිරීම	-9.43627
▁තත්ත්වයක්	-9.43711
▁අඩි	-9.43775
▁හානි	-9.43789
▁රෝගීන්	-9.43877
▁2011	-9.43915
ෙට	-9.43917
ද්දි	-9.44075
▁කැමැත්ත	-9.441
▁ජීවන	-9.44242
▁බුද්ධි	-9.44244
▁අර්බුදය	-9.44286
▁අතේ	-9.44388
▁අංග	-9.44389
▁වගා	-9.4444
රො	-9.44548
▁විශිෂ්ට	-9.44591
ුනා	-9.44661
▁නමැති	-9.44699
▁හරියටම	-9.44707
▁තුවාල	-9.44718
ධි	-9.44904
හී	-9.44957
▁පෙරමුණ	-9.45016
▁සිදුවීම්	-9.45077
▁දවසේ	-9.45166
▁බත්	-9.45193
▁ගු	-9.45214
▁පෙරේරා	-9.45309
▁මධ්‍යම	-9.45335
▁සංචාරය	-9.45344
▁නොකරන	-9.45419
▁හැඩ	-9.45492
▁මාර්තු	-9.45509
ම්බ	-9.45592
▁4.	-9.456
▁කඳු	-9.45663
▁පරිසර	-9.45697
▁කාර්	-9.4589
ස්ට්	-9.45904
▁දස	-9.45942
▁මොනවා	-9.45989
▁පූජා	-9.46007
▁යෑම	-9.46016
▁චා	-9.46087
▁දවස්වල	-9.46286
▁පෝස්ට්	-9.46329
▁අයිති	-9.46347
▁ටෙලි	-9.46423
▁න්	-9.4647
▁මාළු	-9.46527
▁වෙලාව	-9.46592
▁පැත්තට	-9.46705
▁දැවැන්ත	-9.4671
▁කරගත	-9.46825
9	-9.4685
▁යුක්ත	-9.46865
ගෝ	-9.4692
යේදී	-9.46966
▁නොහැක	-9.47
▁බන්	-9.47028
පති	-9.47089
▁හැකියාවක්	-9.47111
▁පුද්ගලයින්	-9.4715
▁වෙනව	-9.47348
▁ආකාරයේ	-9.4737
▁පානය	-9.47381
▁ක්‍රමයක්	-9.47392
▁වැලි	-9.4745
ඩෝ	-9.47536
▁බුදුරජාණන්	-9.47543
▁පවුල	-9.47657
ක්‍ෂ	-9.47788
වුණු	-9.47864
▁ගෝ	-9.4789
▁කාන්තා	-9.47943
▁වනවා	-9.48006
▁උපකරණ	-9.48032
▁අතුරු	-9.4805
▁දර්ශන	-9.48083
▁පිටුව	-9.48109
නායක	-9.48153
කේ	-9.4823
පැ	-9.48306
▁මුලින්	-9.48324
▁වෙ	-9.48341
▁දිනවල	-9.4836
▁ගහන්න	-9.48365
▁සැම	-9.48412
▁ශ‍්‍රී	-9.48432
▁සිටිති	-9.4844
▁වත්මන්	-9.4856
▁පීඩනය	-9.48567
▁හදිසි	-9.48697
▁කිරීමේදී	-9.48703
▁2021	-9.48722
▁බැංකුව	-9.48746
්‍ර	-9.48781
හම	-9.4892
▁ශිෂ්‍ය	-9.48933
▁අලෙවි	-9.48975
▁අඩවි	-9.49038
▁විද්‍යාත්මක	-9.49138
ණා	-9.49176
▁ධ	-9.49182
වම	-9.49218
▁ගිවිසුම	-9.49278
▁තරමට	-9.49321
▁සිදුවිය	-9.49429
▁කොර	-9.49506
▁ආපහු	-9.49581
▁දරුණු	-9.49589
▁ගත්තේය	-9.49614
▁දවසක	-9.49629
▁එක්තරා	-9.49648
▁ආණ්ඩු	-9.49677
▁50	-9.49697
▁සාක්ෂි	-9.49811
▁බැහැර	-9.49814
▁දේශ	-9.49824
▁අපේක්ෂා	-9.49916
▁වටහා	-9.49953
▁ප්‍රේම	-9.50054
▁හෙළ	-9.50122
▁කරදර	-9.50149
▁නායකයා	-9.50164
▁අවස්ථාවක	-9.50224
ුණේ	-9.50299
කරන්න	-9.50322
▁තමාගේ	-9.50365
▁දීර්ඝ	-9.50384
මාන	-9.50459
ෙදි	-9.50526
ලය	-9.50608
▁දාල	-9.50624
රය	-9.50705
▁ඩී	-9.50757
▁අන්තිමට	-9.50759
▁අවසර	-9.50974
▁ඇමරිකානු	-9.51164
20	-9.51182
▁22	-9.51216
▁විධායක	-9.51285
▁ලෝ	-9.51358
▁තීරණ	-9.5138
▁එකක	-9.51448
▁එක්ව	-9.51463
▁ආණ්ඩුවට	-9.51505
▁සංස්කෘතික	-9.51514
▁සංගීතය	-9.51561
▁හින්දා	-9.51581
▁දැනගන්න	-9.5162
▁පරිසරය	-9.51641
ුවේ	-9.51691
▁සාධක	-9.51869
▁විරුද්ධව	-9.5192
ඥ	-9.51932
▁අන	-9.51986
වැනි	-9.5204
වූයේ	-9.52071
හරි	-9.5213
▁සංවිධාන	-9.52166
▁යැ	-9.52269
▁ලබන්නේ	-9.52315
▁අස්	-9.52329
▁වුණ	-9.52354
▁පෑ	-9.52381
▁ඇල	-9.52423
▁නිශ්චිත	-9.52467
▁පෙන්නුම්	-9.5253
▁පවසන්නේ	-9.52594
ගිය	-9.52601
රන්	-9.52723
▁ප්‍රතික්ෂේප	-9.52745
▁පිටි	-9.52756
▁සතුන්	-9.52789
▁විරෝධී	-9.52901
▁7	-9.52906
▁එකල	-9.52943
▁ගැටලුව	-9.52961
▁6	-9.52987
▁මඩ	-9.53015
▁ගොවි	-9.5304
▁සජිත්	-9.53085
▁හිර	-9.53121
පත	-9.53176
▁දන්නෙ	-9.53185
▁සමීප	-9.53239
▁හිනා	-9.53431
▁ජනයා	-9.53504
▁වස	-9.53569
▁පරිගණක	-9.53593
▁4	-9.5361
▁සිදුවූ	-9.53646
▁විස	-9.53741
▁පිරිස්	-9.53807
▁රෙ	-9.53839
▁අනාගත	-9.53922
▁තු	-9.53934
▁කර්මාන්ත	-9.53954
▁ජෙ	-9.53973
ෛ	-9.54027
▁සබඳතා	-9.54033
ළි	-9.54095
බව	-9.54164
කමක්	-9.54214
▁දහස්	-9.54226
▁පොඩ්ඩක්	-9.54255
▁රෙදි	-9.54332
▁මෝඩ	-9.54352
▁අවට	-9.54382
▁අරමුණු	-9.54386
▁නැගෙනහිර	-9.54433
ගන්	-9.54483
▁නිර්දේශ	-9.54484
▁බෙ	-9.5457
▁ඒකාබද්ධ	-9.54573
▁එලෙස	-9.54717
▁ගැනත්	-9.54726
▁නොමිලේ	-9.54802
▁එකකට	-9.54838
▁ඉන්පසු	-9.54875
▁සම්පූර්ණයෙන්ම	-9.54875
▁දැකිය	-9.5491
▁පැවසීය	-9.54913
හන	-9.54924
▁බරපතල	-9.54926
▁නිතරම	-9.55045
රත්න	-9.5509
▁ක්‍රීඩාව	-9.55091
▁නිල්	-9.55104
▁කොල	-9.55106
▁සමයේ	-9.55113
තෝ	-9.55128
▁පිළිතුර	-9.55196
▁අරගලය	-9.55325
▁සිරුර	-9.55422
▁ඉතිහාසයේ	-9.55462
▁පදනම	-9.55465
▁නාමය	-9.55473
▁නොමැතිව	-9.55547
▁අයුරින්	-9.55652
▁රංගන	-9.55715
▁එහා	-9.55797
බෝ	-9.55923
▁ලිපියක්	-9.56023
▁ප්‍රතිඵල	-9.56126
▁බාහිර	-9.56245
▁එරෙහි	-9.56273
▁පොහොර	-9.56294
▁සාහිත්‍ය	-9.56296
▁බාධා	-9.56305
▁සෙල්ලම්	-9.56474
සර්	-9.56502
▁සීමාව	-9.56517
▁මහතාගේ	-9.5657
රියා	-9.56603
▁සුවඳ	-9.56646
▁තවම	-9.56689
▁සහෝදර	-9.56755
▁ගෙන්	-9.56798
සිංහ	-9.56891
▁වලදී	-9.56906
පිය	-9.56921
▁දිනා	-9.56977
▁චීනය	-9.5698
▁අධ්‍යක්ෂ	-9.56985
▁යන්නෙ	-9.56998
▁පදිංචි	-9.57066
▁ඇමැති	-9.57172
▁ව්‍යවස්ථාව	-9.57263
▁මොකක්	-9.57303
▁වීර	-9.57327
▁සතුව	-9.57378
▁මෝටර්	-9.57395
▁වැසි	-9.57513
න්ස්	-9.57576
▁මිත්‍ර	-9.57608
▁වාඩි	-9.57615
▁කැමතියි	-9.57672
▁මාතලන්	-9.57719
▁ඩ	-9.57763
ගැනීම	-9.57785
▁ප්‍රමාණවත්	-9.57853
▁සියළු	-9.57875
▁වේගයෙන්	-9.57876
ින	-9.57888
▁තරු	-9.57992
▁දුරට	-9.58038
▁හද	-9.58092
▁ඕනි	-9.58102
▁එවන්	-9.58143
▁මෙයා	-9.58143
▁හේ	-9.58163
▁ආරාධනා	-9.58228
▁එල්	-9.58279
දෙ	-9.58283
▁අනාගතය	-9.58316
යන	-9.58334
කරණ	-9.58366
▁සමන්විත	-9.58413
▁පත්තර	-9.58442
▁ඒවායේ	-9.58454
▁කාර්යය	-9.58455
ම්ම	-9.58538
▁නුඹ	-9.58566
▁ලාභ	-9.58585
▁හදවත	-9.58641
කන්	-9.5867
▁සටන	-9.5876
▁දෙන්නට	-9.58825
▁වසංගතය	-9.58883
ොන්	-9.58979
්‍යා	-9.59027
▁වෙලාවේ	-9.5903
▁විභාග	-9.59054
▁වළ	-9.59219
පුර	-9.59244
▁උත්සවය	-9.59315
▁සිවිල්	-9.59318
▁ජාති	-9.59345
▁නින්ද	-9.59394
▁පට්ට	-9.5941
▁සැල	-9.59475
▁මෙයට	-9.59506
▁අත්‍යවශ්‍ය	-9.59513
▁ගැටළු	-9.59536
▁කොහෙද	-9.59552
ගත්තා	-9.59565
▁වෙනස්කම්	-9.59583
▁සූත්‍රය	-9.59588
,000	-9.59593
▁මූල්‍ය	-9.59647
▁සීනි	-9.59653
ටෝ	-9.59672
▁අසරණ	-9.59698
ක්ද	-9.59711
▁වරදක්	-9.59798
▁සතර	-9.59819
▁ජවිපෙ	-9.59828
▁පැත්තේ	-9.59834
▁කිරීමක්	-9.59857
▁කන්	-9.59944
▁ලබයි	-9.5996
▁නායකයන්	-9.59986
▁බෝම්බ	-9.60014
▁රූ	-9.60104
▁මෙයින්	-9.60197
▁ලැබුණේ	-9.60202
මො	-9.60309
එස්	-9.60337
▁වෙද්දී	-9.60433
▁කියවන	-9.60451
▁වටිනාකම	-9.60554
▁ගස	-9.60559
▁අනතුරු	-9.60573
▁අහිංසක	-9.60628
▁දෙපාර්තමේන්තුව	-9.60677
▁වෙළෙඳ	-9.60726
▁විජය	-9.60773
ාගෙන	-9.60781
▁කමෙන්ට්	-9.60802
▁කෙනා	-9.60814
ලෙ	-9.6097
▁සිදුවන්නේ	-9.60973
▁එකා	-9.60979
හන්	-9.60999
▁ගෙවල්	-9.61027
▁අනතුර	-9.61074
▁හර	-9.61095
▁දුෂ්කර	-9.61209
▁තිර	-9.61233
ඊ	-9.6126
▁යුත්	-9.61313
▁තරගය	-9.6132
▁ව්‍යාපාරික	-9.6135
▁23	-9.61373
▁ලැබ	-9.61403
ෙක	-9.61415
▁සම්බන්ධව	-9.61434
සින්	-9.61481
▁කාම	-9.61508
▁වැඩිම	-9.61519
▁යානය	-9.61539
ාන	-9.61587
▁සහයෝගය	-9.61625
▁ප්‍රහාරය	-9.61658
▁උතුම්	-9.61686
▁සවි	-9.61784
වත	-9.62021
▁ප්‍රතිපත්ති	-9.6213
▁කොතරම්	-9.62162
▁බේ	-9.62193
▁සූ	-9.62236
ෂි	-9.62275
▁ගලා	-9.62335
වමින්	-9.62369
▁පොරොන්දු	-9.62374
▁ලැ	-9.62377
▁රුධිර	-9.62407
▁සංගමය	-9.62482
▁ගැනීමෙන්	-9.62499
▁අමාරු	-9.62503
▁ඇර	-9.62659
▁සිසුන්	-9.62695
ේය	-9.62705
▁අතරතුර	-9.62836
▁අන්තර්ජාලය	-9.6289
▁අදටත්	-9.62973
සො	-9.63077
▁පැත්තෙන්	-9.63172
▁අනික්	-9.63201
දුර	-9.63212
ගත්ත	-9.63259
▁භූමිය	-9.63267
▁චරිතයක්	-9.63291
▁විනය	-9.63299
▁කෙතරම්	-9.63304
▁අහු	-9.63365
▁වෙතින්	-9.63386
▁රජතුමා	-9.6341
▁හුරු	-9.63417
▁විටම	-9.63577
▁ලෙ	-9.63592
▁කරමි	-9.63593
සම්	-9.63624
▁ව්‍යවස්ථා	-9.63665
ගහ	-9.63697
▁හොර	-9.63823
▁හිට	-9.63847
▁සමු	-9.63865
යන්ගෙන්	-9.63932
▁මන්	-9.63963
▁බිම්	-9.64051
දැ	-9.64124
▁සහිතව	-9.64135
▁පුද්ගල	-9.64187
▁රටාව	-9.64441
▁තියා	-9.64446
▁ඔයාගේ	-9.64472
සල්	-9.64559
නැ	-9.64593
▁සැමියා	-9.64657
▁තමන්ගෙ	-9.64662
▁තුමා	-9.64689
▁බීම	-9.64716
▁ලබාදීම	-9.64741
▁වහන්සේලා	-9.64885
▁හයි	-9.64895
▁එම්	-9.64901
▁වර්තමානයේ	-9.64918
▁නෙමේ	-9.64935
▁පැවැත්ම	-9.64951
ග්‍ර	-9.64991
▁ස්ව	-9.65001
▁අප්‍රේල්	-9.65003
▁ශාක	-9.65108
▁වැඩිපුර	-9.6514
▁බැලූ	-9.65141
▁බලයට	-9.6518
▁වේගය	-9.65254
ඝ	-9.65407
▁කොල්ල	-9.65415
▁දරන	-9.65424
▁රූපය	-9.65465
▁නූතන	-9.65474
▁මනුෂ්‍ය	-9.65537
▁මිතුරන්	-9.65604
▁කාලයේදී	-9.65617
▁තා	-9.65627
▁නංගි	-9.65628
▁උණුසුම්	-9.65653
▁ප්‍රදේශ	-9.65681
▁සරත්	-9.6574
▁බැලීම	-9.65748
▁ආයෙත්	-9.65761
▁වෛරසය	-9.65773
▁වෙරළ	-9.65797
▁අන්තිම	-9.65835
▁ගහන	-9.6588
▁ගි	-9.65947
වෙන්නේ	-9.65954
▁එනිසා	-9.65974
▁මැතිවරණය	-9.66023
වක	-9.66086
▁ප්‍රදේශය	-9.66091
▁26	-9.66148
▁මට්ටමේ	-9.66323
▁අහස	-9.66371
කර්	-9.66423
▁ආධාර	-9.66427
▁අකුරු	-9.66445
▁ආවරණය	-9.66524
ෆි	-9.66561
ෆ	-9.66709
▁ඉතුරු	-9.66769
▁කොමිසම	-9.66773
▁විරෝධය	-9.66806
▁ලාංකික	-9.66838
▁තියෙන්න	-9.66882
▁ව්‍යාපෘතිය	-9.66918
▁සංකීර්ණ	-9.66924
▁අධ්‍යයනය	-9.66963
▁දෙකකට	-9.67021
▁කරුණ	-9.67026
ත‍්‍ර	-9.67058
▁කථාව	-9.67101
ෙන්ම	-9.67158
▁තල	-9.67166
▁ඇන්	-9.67252
තල	-9.67324
▁ළ	-9.67356
▁ශරීර	-9.67426
ාම	-9.6747
▁අයුරු	-9.67483
▁ඉන්දියානු	-9.67504
යු	-9.6753
▁එන්නත්	-9.67541
▁ආදායම්	-9.67585
▁ඉර	-9.67589
▁දැක්වූ	-9.67593
බ්බ	-9.676
▁ශුද්ධ	-9.67628
▁යෝජනාව	-9.6769
▁පාර්ලිමේන්තුවේ	-9.67763
▁රිය	-9.67766
▁ලියාපදිංචි	-9.67774
▁රත්	-9.67818
▁දෙනු	-9.67912
▁පිලි	-9.6799
▁ප්‍රවෘත්ති	-9.68015
▁වේද	-9.68016
▁මරු	-9.68101
▁පාරේ	-9.68102
▁උණ	-9.6812
කෙ	-9.68129
▁ආදි	-9.68253
▁හිටියෙ	-9.68272
▁වගාව	-9.68435
▁ඵල	-9.68446
ශීලී	-9.6852
▁දැනෙන	-9.68524
▁වියදම	-9.68536
▁අමුතු	-9.68582
▁අක්කා	-9.68593
▁භාෂා	-9.68607
▁අතිශය	-9.68628
▁මාසයේ	-9.68651
▁වැඩියෙන්	-9.68738
ෙකි	-9.68763
ානු	-9.68836
▁මෙහෙයුම්	-9.68861
ඳු	-9.68908
වෙනි	-9.68937
▁ඉලක්ක	-9.68987
▁බ්‍ර	-9.6902
▁ස්වාභාවික	-9.69047
▁වාසි	-9.6905
▁භෞතික	-9.69069
▁කලාපය	-9.69178
▁නැත්තේ	-9.6918
පන	-9.69184
▁තැනට	-9.69197
▁ෆ	-9.69257
▁ගැහැණු	-9.69271
▁ජා	-9.69303
▁ලෙඩ	-9.69337
▁සත්‍යය	-9.69474
▁ගෙදරට	-9.69506
▁තුලින්	-9.69525
▁කීවේය	-9.69531
▁කිව්වොත්	-9.69542
▁ධම්ම	-9.69574
▁මීටර්	-9.69619
▁සැර	-9.69681
▁විවාහය	-9.69742
▁රහස්	-9.69823
▁කවුරු	-9.69873
▁තොර	-9.70001
30	-9.70024
▁හිතනවා	-9.70118
ිම	-9.70151
▁කීය	-9.70155
ජී	-9.70181
පොළ	-9.70183
න්හි	-9.70202
▁නොහැකිය	-9.70205
▁සුවිශේෂී	-9.7023
▁එකී	-9.7024
▁එන්	-9.70298
▁ප‍්‍රකාශ	-9.70379
▁අමු	-9.70403
▁පන්ති	-9.70416
▁ආබාධ	-9.70516
▁ගෘහ	-9.70566
▁කරුණක්	-9.70569
▁දූ	-9.70595
▁සතියේ	-9.70678
▁ජි	-9.7068
ාට	-9.70791
▁බොන්න	-9.70827
▁විවේචනය	-9.70837
▁කර්මාන්තය	-9.70851
▁පුරුෂ	-9.70855
▁වැටී	-9.70859
▁සදහන්	-9.70897
▁හිතට	-9.70984
▁ජීව	-9.71069
▁මියගිය	-9.71088
▁නොදන්නා	-9.71111
▁ප‍්‍රධාන	-9.71131
▁පූර්ව	-9.71144
▁වැඩසටහන්	-9.7115
▁මොවුන්	-9.71178
▁දැක්ක	-9.71179
▁වල්	-9.71187
▁තැන්පත්	-9.71203
▁තැබීම	-9.71217
▁පිටු	-9.71226
▁පැමිණීම	-9.71284
▁පාද	-9.71294
▁විහාරය	-9.71391
▁ආත්මය	-9.71393
▁අල්	-9.7142
▁වැස්ස	-9.71435
▁අගෝස්තු	-9.71455
▁කිව්වෙ	-9.71472
▁ඇතුළත	-9.71738
▁හිතෙනවා	-9.7177
වරයකු	-9.71785
▁වසරේදී	-9.71823
▁සතිය	-9.7191
පෝ	-9.71937
ීම්	-9.71981
▁දිගින්	-9.72088
▁කැබිනට්	-9.72144
▁ගැලපෙන	-9.72205
▁කියව	-9.72323
ගී	-9.72336
▁රථය	-9.72377
▁පූර්ණ	-9.72409
ිල්ල	-9.72437
තේ	-9.72485
▁සංවේදී	-9.72517
▁විදෙස්	-9.72591
▁අයිය	-9.72615
▁තාත්ත	-9.72725
න්ති	-9.72854
▁එයාගේ	-9.72871
▁බහු	-9.72874
▁විෂ	-9.72943
▁හසු	-9.72958
▁පට	-9.73111
▁ගෞරවය	-9.73125
▁ආගම්	-9.73143
▁හිමියන්	-9.7317
▁මට්ටම	-9.73221
▁ක්‍රි	-9.73254
▁5.	-9.73298
ෙකුට	-9.73316
▁උත්සහ	-9.73391
▁වුන	-9.73395
▁27	-9.73485
මක්	-9.73486
▁ආනන්ද	-9.73501
▁සැපයීම	-9.7352
▁ළඟා	-9.73558
වීමේ	-9.73599
▁මෝ	-9.73604
▁28	-9.73606
මල්	-9.73613
▁න්‍යාය	-9.73711
▁ස්වයං	-9.73755
▁ස්වභාවික	-9.73767
▁දමන	-9.7379
▁අවශ්‍යතා	-9.73812
පේ	-9.73822
▁ආස	-9.73828
▁ජූලි	-9.73993
▁බොහොමයක්	-9.7401
▁දහ	-9.741
▁වරට	-9.74274
▁දෙසැම්බර්	-9.74285
▁සතුටින්	-9.74288
දුන්	-9.74417
රූ	-9.74435
▁කම්	-9.74462
තුරු	-9.74489
▁ජනාධිපතිතුමා	-9.74585
වන්නට	-9.74608
▁වර්ගය	-9.74611
නාව	-9.74622
▁කියමින්	-9.7474
ියක්	-9.7485
▁බැලුවා	-9.74921
▁රජයට	-9.7493
▁මෑත	-9.74953
▁නමක්	-9.75036
▁වද	-9.75064
▁මහත්තය	-9.75122
▁මැදිහත්	-9.75138
▁බලපෑමක්	-9.7515
▁සෑහෙන	-9.75167
▁දෙමින්	-9.75223
▁වැටීම	-9.75223
▁කල්හි	-9.75289
▁දැක්වීම	-9.7532
▁චිත්ත	-9.75423
▁පන්දු	-9.7543
▁මදි	-9.75447
▁පෙබරවාරි	-9.75492
▁දරුවන්ගේ	-9.7557
පොල	-9.75661
▁කණ්ඩායමේ	-9.75701
▁අතීත	-9.75703
▁ඒකෙ	-9.7572
ුරු	-9.7577
▁උඩු	-9.75774
▁එක්කම	-9.75818
▁ඇඟ	-9.75834
▁කලබල	-9.75857
ඕ	-9.75871
▁ආලෝකය	-9.75883
▁අත්සන්	-9.75898
▁අනාවරණය	-9.75907
▁විමසා	-9.75932
▁ගසා	-9.7608
▁යුගයේ	-9.76173
▁අවදි	-9.76254
▁කෝටි	-9.76275
▁විකල්ප	-9.76285
▁පුරාම	-9.763
▁තිබ්බා	-9.76328
▁ගැඹුරු	-9.76332
ලට	-9.76355
▁බේර	-9.76356
නුත්	-9.7638
▁පැතුම්	-9.76396
▁ෙ	-9.76403
▁හැඟීම්	-9.76621
ුනේ	-9.76714
▁මෙවන්	-9.76757
▁කම්කරු	-9.7677
▁උපකාරී	-9.76775
▁ශාලාව	-9.76803
ට්ස්	-9.7681
▁අපිත්	-9.76813
▁මහනුවර	-9.76845
▁ඉල්ලීම	-9.76859
▁පොළ	-9.76865
▁තරඟ	-9.76882
▁වැටෙන	-9.76915
▁ඈත	-9.77077
▁පැල	-9.77124
▁සේවක	-9.77144
▁ඓතිහාසික	-9.77154
▁එවකට	-9.7716
▁සිටීමට	-9.77161
▁වැව	-9.77165
▁පූ	-9.77184
▁දැක්කා	-9.77213
ෝය	-9.77222
▁වීමයි	-9.77224
▁කඩේ	-9.77228
▁මචං	-9.77243
නට	-9.7737
▁වගෙ	-9.77518
▁ක්රීඩා	-9.77536
න්ට්	-9.77586
▁ප්‍රජාව	-9.77625
▁පවසන	-9.77628
▁පව්	-9.77755
▁හින්ද	-9.77797
▁බැස	-9.77798
▁ඉස්	-9.7792
▁හැමෝටම	-9.77995
▁අනුමත	-9.77997
ිණි	-9.78023
▁ඩො	-9.78101
▁සිටියහ	-9.78128
බො	-9.78148
වුනා	-9.78164
▁පැහැදිලිව	-9.78166
දේ	-9.78189
▁මොනව	-9.78226
▁යනකොට	-9.78298
▁ගියාම	-9.78395
▁ප්‍රාදේශීය	-9.78396
▁ඉන්නව	-9.78405
▁හත	-9.78439
▁පැණි	-9.78457
▁ඉවරයි	-9.78497
▁ඒවාට	-9.78497
▁ශරීරයේ	-9.78505
▁ගබඩා	-9.78506
▁ගැල	-9.78528
▁භයානක	-9.7853
▁වැඩියි	-9.78547
▁අංශය	-9.78582
▁ජී	-9.78643
▁සමිති	-9.78648
▁අභ්‍යන්තර	-9.78705
▁පැත්ත	-9.7872
▁එළ	-9.7873
▁ගෑ	-9.7892
▁දැම්මා	-9.78947
▁වෘත්තිය	-9.78967
▁මොනවාද	-9.78977
▁පාසල	-9.78998
▁අවධාරණය	-9.79091
▁මනා	-9.79097
හෝ	-9.79134
ුර	-9.79189
▁හුස්ම	-9.79228
▁උදෑසන	-9.79248
▁මිශ්‍ර	-9.79406
▁අභියෝග	-9.79447
▁අමතර	-9.79452
▁සිතුවිලි	-9.79475
▁වහන්සේට	-9.79529
▁නිවසට	-9.79536
▁හී	-9.7961
▁සංකල්ප	-9.79642
▁දැරිය	-9.7969
▁හිතන	-9.79708
▁ලො	-9.79719
▁ලංකාවෙ	-9.7975
▁වෙලාවක	-9.79776
වාද	-9.79808
▁උන	-9.7984
▁ජීවිතයට	-9.79843
▁අතහැර	-9.79851
▁බේරා	-9.79854
▁විඳ	-9.79856
▁සාදා	-9.79974
▁සත්	-9.80048
ගත්තේ	-9.8008
▁කිලෝ	-9.80084
▁ධන	-9.8012
මන	-9.80153
▁උරුම	-9.80221
▁එහෙමත්	-9.80237
▁බැලීමට	-9.80367
පර	-9.80386
▁යුගය	-9.80417
සේන	-9.80434
▁රසික	-9.8049
▁පොතක්	-9.80498
▁අඩ	-9.80538
▁හැසිරීම	-9.80538
▁වඩාත්ම	-9.80546
▁විමුක්ති	-9.80558
▁අමාත්‍යවරයා	-9.80667
▁කරණ	-9.80677
▁රසායනික	-9.80707
▁අමාත්‍යාංශය	-9.80727
▁නොවැම්බර්	-9.80746
මහ	-9.80767
▁වැඩිහිටි	-9.80803
ෂන්	-9.80825
▁ඉල්ල	-9.80882
▁අවසානය	-9.80916
ිලි	-9.80917
▁බලලා	-9.80942
▁ප්‍රදේශවල	-9.8097
▁රැස්වීම	-9.81005
▁අමාරුයි	-9.81027
▁නොයෙක්	-9.81032
▁පාඩම්	-9.81036
▁මුණ	-9.81068
▁සේවාව	-9.81076
ගන	-9.81076
▁අක්ක	-9.81082
▁ස්වාධීන	-9.81084
▁අධිකරණ	-9.81111
▁දෙමාපියන්	-9.81114
▁ආරක්ෂිත	-9.81116
▁පුද	-9.81121
▁පේ	-9.81191
▁නැගී	-9.81216
▁යෙද	-9.81216
▁නිරූපණය	-9.81281
▁සාමාජිකයන්	-9.81295
▁කාර්යාලය	-9.81297
හර	-9.81333
▁පහල	-9.81358
▁ඇත්නම්	-9.8137
▁සත්ව	-9.81449
කඩ	-9.81489
▁බරපතළ	-9.81502
▁කැමැති	-9.81536
▁හැරීම	-9.81618
▁අවදානම	-9.81645
▁නොදැන	-9.81652
▁දෙසට	-9.81654
සම	-9.81663
▁විදිය	-9.81666
ගුණ	-9.81697
▁පෝෂණය	-9.81708
▁හැඟීම	-9.81776
▁වැල	-9.81847
▁යමින්	-9.81889
▁සැප්තැම්බර්	-9.82011
▁පිළිකා	-9.82015
▁පර්	-9.82052
▁තත්වයක්	-9.82101
▁කණ්ඩායමක්	-9.82118
▁ආදායම	-9.82141
▁දඬුවම්	-9.82142
▁රාත්‍රී	-9.82153
සන	-9.82178
දුරු	-9.82269
▁වර්ෂ	-9.82286
▁9	-9.82314
ෙන්නට	-9.82377
▁සංකල්පය	-9.82388
▁සමය	-9.82405
▁විශ්වවිද්‍යාල	-9.82436
▁2010	-9.82489
▁උඩින්	-9.82628
ුණි	-9.82663
▁එවුන්	-9.82667
▁ජෝ	-9.82728
▁ෆිල්ම්	-9.82777
▁පොතේ	-9.82784
ෙති	-9.82829
▁අල්ල	-9.82894
▁අතීතයේ	-9.82913
▁ඉන්ධන	-9.82936
▁කැමරාව	-9.8296
ටිය	-9.82973
▁තීන්දු	-9.8298
▁තමාට	-9.82992
ැල්ල	-9.83002
▁කිහිපයකට	-9.83004
ච්ඡ	-9.83007
▁ලදි	-9.83082
▁පිස්සු	-9.83098
ශා	-9.83134
ශය	-9.83146
▁ඇතිව	-9.83164
▁දෙනකු	-9.83177
▁සාම	-9.83179
▁සිදුව	-9.83221
්ය	-9.83223
▁ඔට්ටු	-9.83242
▁අධිකරණය	-9.8328
ඤ්ඤ	-9.83312
▁ලබාදෙන	-9.83315
▁අණ	-9.83321
▁හොයා	-9.83337
▁කටු	-9.8334
▁40	-9.83354
▁6.	-9.83359
ර්ස්	-9.83417
▁මගෙන්	-9.83511
ාකාර	-9.83529
▁තර්ක	-9.8353
▁අංකය	-9.8358
▁ඒකත්	-9.83602
▁සභාවේ	-9.83625
සල	-9.83646
▁පරම්පරාව	-9.83688
▁වර්ගයේ	-9.83788
න්ඩ්	-9.83827
▁නාවික	-9.83834
▁පිටුපස	-9.83893
▁විසිනි	-9.83911
▁වෙලාවක්	-9.83917
▁හත්	-9.83969
▁දහම්	-9.8398
▁රැඳී	-9.84017
▁දාගෙන	-9.84026
▁විදුලිය	-9.84036
ෂ්ඨ	-9.84134
▁සම්මානය	-9.8416
▁උත්සාහය	-9.84215
▁අලංකාර	-9.84215
▁ෆෝන්	-9.84236
▁දැනගෙන	-9.84245
▁ඇන	-9.8428
▁රසවත්	-9.84283
▁ඔවුනට	-9.84402
▁ශබ්ද	-9.84416
▁විදිහ	-9.84436
▁නිවාඩු	-9.84507
▁එතැන	-9.84525
▁නීතිඥ	-9.84605
▁ෆේස්බුක්	-9.84684
▁නිර	-9.84687
▁යළිත්	-9.84754
▁කොන්දේසි	-9.84756
▁ප්‍රදර්ශනය	-9.84778
▁මිනිස්සුන්ට	-9.84785
ෙල්	-9.84862
▁කෘතිය	-9.84864
▁ලු	-9.84919
වරයෙක්	-9.84934
▁ගඟ	-9.84943
වහන්සේ	-9.84968
ශි	-9.85001
ගල්	-9.85087
▁මින්	-9.85088
▁තියන්න	-9.85113
▁නොවීම	-9.85147
ානි	-9.85217
▁ගොඩාක්	-9.85228
▁යන්නයි	-9.85243
▁ප්‍රහාර	-9.85314
▁මේකට	-9.85359
▁උඹට	-9.85368
▁ලග	-9.85434
▁ආශාව	-9.85459
ආර්	-9.85506
▁තියාගෙන	-9.85538
▁මොහු	-9.85566
රාජ	-9.85653
▁පෙනුම	-9.85664
▁සිටියදී	-9.857
▁හොඳටම	-9.8571
▁බහුල	-9.85749
▁තත්ත්වයට	-9.85808
ර්ථ	-9.85857
හට	-9.85865
▁විශේෂඥ	-9.85868
▁අඩුම	-9.8592
▁අවුරුද්ද	-9.85926
▁පලා	-9.85954
වුණේ	-9.85986
▁ගොදුරු	-9.86037
▁දිනයේ	-9.86038
▁ඉස්කෝලෙ	-9.86064
▁වේදිකාව	-9.86115
▁පසුපස	-9.86125
▁වේගවත්	-9.86133
▁පංච	-9.86154
ාර	-9.86175
▁එ්	-9.86182
▁මුර	-9.8625
▁එලියට	-9.86267
▁විද්‍යාල	-9.86282
▁දුරු	-9.86283
▁ක්‍රියාව	-9.8629
▁දූෂණය	-9.86325
▁සමාජයට	-9.86342
▁බලන්	-9.86361
▁හමුව	-9.86407
▁දැමීමට	-9.86411
▁මැර	-9.86428
▁අනවශ්‍ය	-9.86435
▁කාටවත්	-9.86464
▁ගනුදෙනු	-9.86573
▁කීම	-9.8658
▁උන්ට	-9.86605
▁ගති	-9.86675
▁කවිය	-9.8668
තය	-9.86715
▁දකින්නට	-9.8672
▁රාජ්‍යය	-9.86778
▁සිටින්න	-9.86894
▁සමාගමේ	-9.86921
▁අංශයේ	-9.86924
▁වූවා	-9.86977
▁:00	-9.86983
▁සෙසු	-9.86992
▁කියවීම	-9.87045
▁ලෝකයට	-9.87115
▁යහපත	-9.87182
▁කලක්	-9.87187
▁රෝහල	-9.87264
▁සිටම	-9.87275
හාර	-9.87297
▁පවතින්නේ	-9.87338
▁මහන්සි	-9.87374
▁මිනිසුන්ට	-9.87423
▁පහුගිය	-9.87437
ඵල	-9.87441
▁ආහාරයට	-9.87446
▁මෛත්‍රී	-9.87447
▁කැපී	-9.87455
▁මතකය	-9.87472
▁ජො	-9.87488
▁තරගාවලිය	-9.87494
▁සමාව	-9.87568
▁පාරක්	-9.87574
▁එමගින්	-9.87596
▁නවකතාව	-9.87599
ින්ම	-9.87623
▁දැකලා	-9.87639
තන	-9.87728
▁චිත්‍රපටයේ	-9.87745
▁එන්නත	-9.8775
▁හදලා	-9.87798
▁කරගැනීම	-9.87829
▁නු	-9.87846
තුන්	-9.8786
යත්	-9.87867
▁මුව	-9.8789
▁මොහොත	-9.87928
▁අත්දැකීම	-9.87936
▁ලේඛන	-9.87978
▁බණ	-9.87982
ගම්	-9.88023
▁යානා	-9.88044
හො	-9.88107
▁පත්වීම	-9.88133
▁ගෝලීය	-9.88133
▁තැ	-9.88134
▁ඉඩක්	-9.88146
මම	-9.88168
▁කැර	-9.88263
රෙ	-9.88321
▁සීතල	-9.88325
▁සියල්ලම	-9.88365
▁ඇතුල්	-9.8837
▁වහ	-9.88389
▁ගහලා	-9.88425
▁නාග	-9.88466
▁තරහ	-9.88484
වෙක්	-9.8851
▁සම්බන්ධතා	-9.88511
ණිය	-9.88543
ජ්ජ	-9.88645
▁නැතහොත්	-9.88652
▁අළුත්	-9.88698
▁වෙද්දි	-9.88699
ඩිය	-9.88723
▁ආදර	-9.88753
▁වඩ	-9.8884
▁ඔහුව	-9.8889
▁මෙච්චර	-9.88909
▁පිටත්	-9.88956
ඔ	-9.88973
ටයි	-9.89042
▁කිරිම	-9.89051
▁ඒකෙන්	-9.89111
▁ගෙඩි	-9.89123
▁පින	-9.89128
▁හැකිද	-9.89154
▁වැටුප්	-9.89196
▁කමිටුව	-9.89199
▁කළත්	-9.89219
▁සත	-9.89221
ිල	-9.89319
▁01	-9.89366
▁පැවසුවේ	-9.8938
වරිය	-9.89465
▁දත්	-9.8949
▁යකඩ	-9.89505
▁ධනය	-9.89506
▁29	-9.89532
▁වේලාව	-9.89616
▁ඉරිදා	-9.8963
ක්ක	-9.89646
▁මහණ	-9.89647
දායක	-9.89661
▁අන්තර්	-9.89669
▁සම්ප්‍රදාය	-9.8968
▁අයින්	-9.89699
▁ඔක්තෝබර්	-9.8973
▁රාජපක්‍ෂ	-9.8973
▁දුරකථනය	-9.89779
ගැනීමට	-9.89805
ුල	-9.8982
▁උත්සව	-9.89835
